{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Terms of Service",
                "text": "Last Updated: February 25, 2019\n\n### OVERVIEW\n\nThanks for your interest in becoming an IntelliZoom panelist! Below you will find the official IntelliZoom Participant Agreement. First, however, here's a brief summary of certain key points -- note that this is provided solely for your information though, and is not to be a substitute for reviewing the entire Participant Agreement. You should review the full Agreement below, which contains all of the terms and conditions governing our relationship.\n\nAs long as your registration is active, we may invite you to participate in online Studies. However, you may opt out at any time through the unsubscribe link in an email we send you or by reaching us through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form.\n\nAt the moments you're participating in a Study, your demographic information, screen outputs and hardware inputs (including your microphone and webcam) may be recorded (e.g., your actions and responses will be captured), and such materials will be shared with our Customers so that they can learn from you.\n\nYour Studies may involve discussions, products and websites that haven't been released to the general public yet, so you promise not to tell anyone about what you see during these Studies or share that information in any way.\n\nDo not communicate directly with Customers; that's what our software is for.\n\nDon't use the UserZoom Recorder for purposes other than completing Studies for our Customers.\n\nIf we've promised to pay you, we'll pay you via PayPal after you complete a Study; however, we may not pay you if you didn't complete the Study properly, or for some other reason.\n\nAll information and content recorded or collected as part of each Study will be owned by us, and you grant to us all necessary licenses in order for us to use such information and content in our business.\n\nWhen you check the check box to indicate your agreement to the terms of the IntelliZoom Participant Agreement and submit your application, you're agreeing to the full terms and conditions as stated below.\n\n### INTELLIZOOM PARTICIPANT AGREEMENT; TERMS OF SERVICE\n\nPlease read this IntelliZoom Participant Agreement (this \"Agreement\") carefully. This Agreement is between you and UserZoom, Inc. (\"UserZoom\" or \"us\" or \"we\") and concerns your potential participation in research studies (each a \"Study\" and plural \"Studies\") conducted by us or our third-party Customers, including Studies that we may conduct at the request of, and/or on behalf of, such third-party Customers (\"Customers\").\n\nBy indicating your acceptance in the \"I Agree\" field or otherwise registering as a potential participant in a Study, you are agreeing to be bound by the terms and conditions of this Agreement and to comply with all applicable laws and regulations, and you affirm that you are of legal age to enter into this Agreement. If you do not accept this Agreement, you may not register as a potential participant in any Study.\n\n1.  **Changes**. We may change this Agreement by notifying you of such changes by any reasonable means, including by posting a revised Agreement through the UserZoom website, currently located at http://www.userzoom.com (the \"Site\"). Any such changes will not apply to any dispute between you and us arising prior to the date on which we posted the revised Agreement incorporating such changes, or otherwise notified you of such changes. Your registration for, or participation in, any Study following any changes to this Agreement will constitute your acceptance of such changes; if you do not accept any such changes, you must not register for, and you must cease participating in, any Studies. The \"Last Updated\" legend above indicates when this Agreement was last changed. We may, at any time and without liability, modify or discontinue any Study; charge, modify or waive any fees required to participate in further Studies or any payments for participation in further Studies; or offer opportunities to some or all potential Study participants.\n\n2.  **Studies**. Studies typically involve an analysis of one or more advertisements, animation videos, websites, topical interviews, software (including applications and programs), software prototype or other online or electronic elements (the \"Study Elements\"). Study participants are selected by us to remotely analyze the Study Elements via the Internet, by answering questionnaires and/or using our audio and video recording software (the \"UserZoom Recorder\"). Registering as a potential Study participant does not guarantee participation in a Study. We reserve the right to select Study participants in its sole discretion.\n\n3.  **Study Registration**. If you wish to be considered for participation in a Study, you must register with us. By registering with us, you certify that you are at least 18 years of age. Please be aware that participation in Studies is limited to persons who have reached the age of majority in their jurisdiction of residence, and who are capable of participating in the Study. By registering with us, you represent and warrant that you fulfill such criteria. You may not register or maintain more than one (1) account with us. You represent and warrant that any information you provide in connection with a Study or Study registration is and will remain true, accurate, current and complete, and that you will maintain and update such information as needed. Any such information is governed by the Survey Respondent Privacy Policy, located at [www.intellizoom.com/privacy-policy](http://www.intellizoom.com/privacy-policy) (the \"Privacy Policy\").\n\n4. **UserZoom Recorder**.When participating in a study that requires the use of the UserZoom Recorder, you acknowledge and agree that the information recorded (the \"Study Recordings\") will include the following (and you hereby consent to the collection of such information):\n\n - Your device screen actions, screenshots, clicks, sounds, navigational data and your voice as you perform tasks on selected Study Elements;\n\n - Your facial expressions and gaze through the use of your webcam;\n\n - Your answers to one or more series of questions posed;\n\n - Your written commentary and suggestions;\n\n - Your vocal commentary and suggestions;\n\n - Your profile information, as updated by you from time to time; and\n\n - Any other visual or audio materials that are captured by your webcam or microphone while using the UserZoom Recorder.\n\n5. We may use and disclose your Study Recordings in accordance with our Privacy Policy. You are responsible for ensuring that the UserZoom Recorder does not record any materials that you do not wish to provide to us.\n\n6. By using the UserZoom Recorder, you hereby authorize us to utilize the computer or other device on which you are using the UserZoom Recorder for the express purpose of, and to the extent required for, your completion of Studies as set forth in this Agreement. You agree to assume full responsibility for any damage caused to the system on which you are using the UserZoom Recorder, any programs, data or information related to or arising from such downloads or the testing services you provide. To avoid any potential confusion, please note that the UserZoom Recorder is part of our web-based usability testing software platform (the \"Software\").\n\n7. **Participation Requirements**. In order to participate in any Study, you must provide the following:\n\n - A high-speed broadband Internet connection;\n\n - An Apple computer running OS X 10.7 or higher, or a PC running Microsoft Windows 7 Service Pack 1 or higher;\n\n - An Apple iPhone or iPad running iOS version 9 or higher, or a smartphone or tablet, including Amazon Kindle, running Android 4.2 or higher;\n\n - A fully operational built-in, USB or plug-in headset microphone;\n\n - A fully operational webcam;\n\n - A valid e-mail address;\n\n - A private place to perform the study with your face fully lit;\n\n - A valid PayPal account for payment processing; and\n\n - Any other required materials specified by us in connection with the applicable Study. You are responsible for obtaining, maintaining and paying for all of the foregoing, and any other hardware or telecommunications and other services needed to participate in any Study.\n\n8. Please note that some Studies have specific devices required as will be explained in the applicable Study invitation.\n\n9. Subject to your compliance with the terms and conditions of this Agreement and any requirements imposed by us with respect to a Study, you may determine the time and place of your participation in the Study at your discretion.\n\n10. **Code of Conduct**. If you participate in any Studies, you will (a) use your best efforts to comply with any applicable instructions from us in connection with such Studies; (b) act in a professional manner in connection with such Studies; (c) not include any obscene, indecent or otherwise objectionable materials in any Study Recording; and (d) not violate any applicable law or third-party right in connection with such Studies.\n\n11. **Customer Communications**. You agree not to contact any Customer for purposes of offering your own services directly to such Customer.\n\n12. **Confidentiality**. All Study Elements, Study Content (as defined below) and Study Recordings, and any other proprietary or confidential information made available to you hereunder, including the identity of any Customers, are our confidential information and/or that of our Customers, and you must not use any such confidential information for any purpose other than your participation in the applicable Study in accordance with this Agreement, and must not disclose any such confidential information to any third party. Without limiting the foregoing, (a) you agree not to take any screen shots, videos, photographs or other recordings of any images, videos, sounds, workflows or other experiences from your participation in any Study; (b) you agree not to post or share, in any medium, your experiences from your participation in any study; (c) if your participation in a Study requires you to download any such confidential information to a device, you will delete such confidential information promptly upon completion of such Study; and (d) if your participation in a Study provides you with access to any password-protected or otherwise non-public website, mobile app or other online resource, you must not access such online resource after completion of such Study.\n\n13. **Payments**. Subject to your compliance with the terms and conditions of this Agreement, and in accordance with our policies and procedures, we will pay to you the applicable fee (as specified by us in connection with each Study) for each Study that you properly complete, as determined by us in its discretion. Without limiting the foregoing, any such payment is subject to the following conditions:\n\n - You must have an active PayPal account.\n\n - For certain transactions, applicable PayPal fees may be deducted by PayPal from the total amount of any payment. Contact PayPal for further information.\n\n - As a Study participant, you are an independent contractor and are solely responsible for determining any tax liabilities incurred due to payments received from us.\n\n - If you are subject to U.S. tax obligations, you must provide W-9 information to us if we request it.\n\n - All registration and profile information submitted by you must be correct and not misleading.\n\n - Your Study Recordings must be properly prepared and of high quality (e.g., no background noise, clear audio quality and clear, unobstructed image quality, etc.).\n\n - You must complete each Study prior to the expiration of the applicable testing period, as specified by us and/or the applicable Customer.\n\n - You must fully and properly complete each Study, as determined by us, in accordance with the instructions and standards set by us and/or the applicable Customer (e.g., you must complete all required tasks and speak thoughts aloud during the Study, etc.).\n\n - You must complete your study without interruption by another person, and you must prevent anyone other than you from being captured by your web camera.\n\n14. **Security**. You are responsible for maintaining the confidentiality of any username or password associated with any account that you use to complete any Study, and for monitoring all activity under such accounts. You may not disclose or share any such username or password with any third party, or use any such account for any unauthorized purpose. You shall be deemed responsible for, and you agree to assume full responsibility for, all activities, acts or omissions of anyone that occur using any such account. If you become aware of any unauthorized use of any such account, or any unauthorized disclosure of any applicable username or password, you agree to notify us immediately at the email address provided at the end of this Agreement.\n\n15. **Study Recordings; Likeness; Waiver of Claims**.\n\n 15.1 **Ownership**. You acknowledge and agree that, as between you and us, we are the owner of the Study Recordings (including all intellectual property rights therein), and you hereby assign and agree to assign to us any and all right, title or interest that you may have in the Study Recordings, and agree to execute any documents and take any acts that we deem appropriate to effect or enforce such rights and any other rights granted herein.\n\n 15.2 **License**. Without limiting the foregoing, you hereby grant to us the worldwide, irrevocable, perpetual, transferable, sublicensable, fully paid-up right, without compensation or further permission, to:\n\n  - reproduce, perform and display (publicly or otherwise), transmit, distribute, create derivative works based upon, modify, use and otherwise exploit your name, signature, voice, image, likeness, performance, movements, personal characteristics, gestures and mannerisms (collectively, the \"Likeness\") and any biographical or other information or materials concerning you or submitted by you in connection with a Study or Study registration, including any suggestions, improvements, comments, requests for changes or other ideas or recommendations (such information and materials, collectively, the \"Materials\") in any media (whether now known or developed in the future) and manner, in connection with the applicable Study; and\n\n  - reproduce, perform and display (publicly or otherwise), transmit, distribute, create derivative works based upon, modify, use and otherwise exploit the Study Recordings, Likeness and Materials in any media (whether now known or developed in the future) and manner, in connection with the applicable Study.\n\n  You agree that we will have sole discretion in determining the extent and manner of use of, and that we are not obligated to use, the Study Recordings, Likeness and Materials. You hereby waive any right of inspection or approval of the uses of the Recordings, Likeness and Materials, and you hereby waive any and all \"moral rights\" and any similar rights with respect to attribution of authorship or integrity that you may have in or to the Study Recordings or Materials, either now or in the future, anywhere in the world. You agree not to copy, reproduce, alter, create derivative works of, broadcast or publicly display or perform any Study Recordings without our prior express written permission.\n\n 15.3 **Representations and Warranties**. You represent and warrant that (1) any factual statements made by you in connection with any Study (including in the Study Recordings or Materials) are true to the best of your knowledge or based on reasonable research for accuracy, and that neither they nor the Likeness will infringe or otherwise violate the rights of any third party; and (2) you control all of the necessary rights (or have obtained all required permissions) to grant the rights granted herein, and there is no third-party obligation that interferes with or prevents you from granting the rights specified herein.\n\n 15.4 **Waiver and Release of Claims**. You hereby waive and release us and our Affiliated Entities (as defined below) from any claim, action, suit or demand arising out of or in connection with the use or other exploitation of the Study Recordings, Likeness or Materials (including any rights to seek injunctive or other equitable relief, and any rights to royalties, fees and other compensation in connection therewith). You acknowledge that neither we nor any Affiliated Entity will incur any obligation to you under any legal theory (whether grounded upon confidentiality, copyright or other intellectual property rights, right of publicity, false light, defamation, libel or slander, including in connection with the Study Recordings or Materials or the exercise of the rights granted herein) as a result of your participation in the Study Recordings, your submission or disclosure of any Materials, or the use, as permitted above, of the Study Recordings or Materials. You agree that such waiver and release is binding upon your heirs, executors, administrators, successors and assigns.\n\n The releases hereunder are intended to apply to all claims not known or suspected to exist with the intent of waiving the effect of California Civil Code Section 1542 (which states as follows: A general release does not extend to claims which the creditor does not know or suspect to exist in his or her favor at the time of executing the release, which, if known by him or her, must have materially affected his or her settlement with the debtor.) and other analogous laws or legal principles of any jurisdiction requiring the intent to release future unknown claims.\n\n16. **Company's Proprietary Rights**. We, our Customers and/or our or their licensors own all information, content, text, graphics, design, compilation, selection and arrangement of elements, organization, software, and other content related to the Study (the \"Study Content\"), including all intellectual property rights therein, which are protected by proprietary rights and laws.\n\n Except as expressly provided herein, nothing related to the Study shall be construed as conferring any license to you with respect to the Study Content, whether by estoppel, implication, waiver or otherwise, and you agree not to copy, reproduce, alter, reverse engineer, modify, create derivative works of, broadcast or publicly display or perform any Study Content without our prior express written permission.\n\n All trademarks, service marks and trade names appearing on any Study Content are our property or the property of the respective owners of such marks or names, and are protected by proprietary rights and laws. You agree not to defame or disparage us or any Customers and/or its or their trademarks, service marks or trade names, or any other aspect of any Study or Study Content. Any use of the trademarks, service marks or trade names appearing on any Study Content, without our express written consent or the applicable owner of the mark or name, is strictly prohibited.\n\n All rights not expressly granted to you in this Agreement are hereby reserved by us.\n\n17. **Warranty Disclaimer**. All Studies (including all Study Elements and Study Content) are made available to you \"AS IS\" without any warranties of any kind, whether express, implied or statutory. We disclaim all warranties with respect to any Studies to the fullest extent permissible under applicable law, including the warranties of merchantability, fitness for a particular purpose, non-infringement and title. All disclaimers of any kind (including in this section and elsewhere in this Agreement) are made on behalf of both us and our affiliates and Customers, and their respective shareholders, directors, officers, employees, affiliates, agents, representatives, licensors, suppliers and service providers (collectively, the \"Affiliated Entities\").\n\n18. **Limitation of Liability** We will not be liable for any indirect, incidental, consequential, special, exemplary or punitive damages of any kind, under any contract, tort (including negligence), strict liability or other theory, including damages for loss of profits, use or data, cover, loss of other intangibles, loss of security of Submissions (including unauthorized interception by third parties of any Submissions), even if advised in advance of the possibility of such damages or losses. Without limiting the foregoing, we will not be liable for damages of any kind resulting from your participation in (or inability to participate in) any Study, or your use of (or inability to use) any Study Elements or Study Content. Your sole and exclusive remedy for dissatisfaction with any Study is to stop participating in Studies. Our maximum aggregate liability for all damages, losses and causes of action, whether in contract, tort (including negligence) or otherwise, shall be the lesser of: (a) the total amount, if any, paid to you by us for your participation in the applicable Study; or (b) $50. All limitations of liability of any kind (including in this section and elsewhere in this Agreement) are made on behalf of both us and the Affiliated Entities. Applicable law may not allow for limitations on certain implied warranties, or exclusions or limitations of certain damages; solely to the extent that such law applies to you, some or all of the above disclaimers, exclusions or limitations may not apply to you, and you may have certain additional rights at law.\n\n19. **Indemnity**. Except to the extent prohibited under applicable law, you agree to defend, indemnify and hold us and the Affiliated Entities harmless from and against all claims, losses, costs and expenses (including attorneys' fees) arising out of (a) your participation in any Study; (b) your use of any Study Elements, Study Content or the UserZoom Recorder; (c) any violation or alleged violation of this Agreement by you; (d) any actual or alleged infringement, violation or misappropriation of any third-party rights by you or your Study Recordings, Likeness or Materials; or (e) any violation or alleged violation by you of any applicable law or regulation.\n\n20. **Third Party Beneficiaries**. Each Customer is a third-party beneficiary of this Agreement to the extent that any act or omission by you causes any damage or liability to such Customer, and such Customer shall have the right to enforce any provision of this Agreement against you.\n\n21. **Third Party Materials**. You acknowledge, understand and agree that neither we nor any Affiliated Entity has any control over or endorses, or is responsible or liable for, any Study Element or any other third-party materials. Nothing in this Agreement shall be deemed a representation or warranty by us or any Affiliated Entity with respect to any Study Elements or any other third-party materials. Your use of any Study Element or other third-party material is at your own risk, and is subject to any additional terms, conditions and policies applicable to such third-party materials (such as terms of service or privacy policies of the Customer or other third party that makes such materials available).\n\n22. **Termination**. This Agreement is effective until terminated in accordance with its terms. We may terminate or suspend your participation in Studies for any or no reason at any time and without prior notice, including if we believe that you have violated or acted inconsistently with the letter or spirit of this Agreement. Upon any such termination or suspension, your rights under this Agreement will immediately cease, and we may, without liability to you or any third party, immediately deactivate or delete your user name, password and account, and all associated materials, without any obligation to provide any further access to such materials. If you request to deactivate your account, we may require that you confirm your account by providing us with your name and the address you used to register your account with us, and you understand and agree that we are not obligated to deactivate the account at your request unless and until you have confirmed your ownership of such account by providing us with the aforementioned information. Notwithstanding anything to the contrary in this Agreement, Sections 7, 8, and 11-20 shall survive any expiration or termination of this Agreement.\n\n23. **Governing Law**; Jurisdiction. This Agreement is governed by and shall be construed in accordance with the laws of the State of California, U.S.A., without regard to its principles of conflicts of law, and regardless of your location. You agree to exclusive jurisdiction of the federal and state courts located in the Santa Clara County, State of California, U.S.A., and waive any jurisdictional, venue or inconvenient forum objections to such courts.\n\n24. **General Terms**. This Agreement does not, and shall not be construed to, create any employer-employee, partnership, joint venture, agency or franchisor-franchisee relationship between you and us. If any provision of this Agreement is found to be unlawful, void or for any reason unenforceable, that provision will be deemed severable from this Agreement and will not affect the validity and enforceability of any remaining provision. You may not assign, transfer or sublicense any or all of your rights or obligations under this Agreement without our express prior written consent. We may assign, transfer or sublicense any or all of our rights or obligations under this Agreement without restriction. No waiver by either party of any breach or default hereunder will be deemed to be a waiver of any preceding or subsequent breach or default. Any heading, caption or section title contained herein is for convenience only, and in no way defines or explains any section or provision. All terms defined in the singular shall have the same meanings when used in the plural, where appropriate and unless otherwise specified. Any use of the term \"including\" or variations thereof in this Agreement shall be construed as if followed by the phrase \"without limitation.\" This Agreement, including any terms and conditions incorporated herein, is the entire agreement between you and us relating to the subject matter hereof, and supersedes any and all prior or contemporaneous written or oral agreements or understandings between you and us relating to such subject matter. Notices to you (including notices of changes to this Agreement) may be made via posting to the Site or Software or by e-mail (including in each case via links), or by regular mail. Without limitation, a printed version of this Agreement and of any notice given in electronic form shall be admissible in judicial or administrative proceedings based upon or relating to this Agreement to the same extent and subject to the same conditions as other business documents and records originally generated and maintained in printed form. We will not be responsible for any failure to fulfill any obligation due to any cause beyond its control.\n\nQuestions, comments and requests in relation to this Agreement should be sent through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form or via regular mail to:\n\nUserZoom, Inc.\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            },
            "privacyPolicy": {
                "title": "Privacy Policy",
                "text": "IntelliZoom Privacy Policy\n--------------------------\n\n[![Truste seal](https://privacy-policy.truste.com/privacy-seal/seal?rid=b9b894c5-9aa0-42d3-9d85-49ee5f4004c6&quot;alt=&quot;TRUSTe)](https://privacy.truste.com/privacy-seal/validation?rid=b9b894c5-9aa0-42d3-9d85-49ee5f4004c6)\n\nPolicy Effective Date: June 5, 2019\n\n####**Overview - Website Privacy Policy**\n\nThis page discloses the privacy practices of the IntelliZoom Panel Website. The IntelliZoom website and panel are operated by **UserZoom, Inc**. This privacy policy describes how UserZoom collects, handles, secures shares and uses the personal information you, as a visitor of our Website (“you” or “your”), provide through our Website located at https://www.intellizoom.com (“Website”). It also describes your choices regarding use, access and correction of your personal information. We will share your personal information with third parties only in the ways that are described in this privacy policy herein, unless we obtain your consent otherwise, or otherwise required by applicable law\n\n### OUR PRIVACY PLEDGE\n\nWhen you participate as a panel member, your privacy is assured.\n\n-   We will not make any personal information of our panel members available to anyone without your knowledge (as described in this policy herein), except in the rare instances required by law. This may include contact details such as **name, phone number and/or email address**.\n\n-   We will never try to sell you anything - that is not our business. We will never sell your name to anyone else who might want to sell you anything.\n\n-   Occasionally, we may contact you to validate responses. We will never misrepresent ourselves or what we are doing.\n\n-   Your individual responses to research studies will also be kept confidential and will not be linked to your personal identifying information without disclosure.\n\n-   Your decisions about participating in a study, responding to specific questions, or discontinuing participation will be respected without question.\n\n####**Privacy Shield Framework**\n\nUserZoom Technologies, Inc. (including its parent/subsidiary company(ies), such as User Zoom, Inc., UserZoom Limited, and UserZoom GmbH) participates in and has certified its compliance with the EU-U.S. and Swiss-US Privacy Shield Framework ( “Privacy Shield Framework”).  We are committed to processing all personal data received from European Union (EU) member countries and Switzerland, in reliance upon the Privacy Shield Framework, in accordance with the Framework’s applicable Principles.  To learn more about the Privacy Shield Framework, visit the U.S. Department of Commerce’s Privacy Shield List at https://www.privacyshield.gov/list.\n\nWe are responsible for the processing of personal data we receive under the Privacy Shield Framework, and may subsequently transfer such data to a third party acting as an agent on our behalf.  We comply with the Privacy Shield Principles for all onward transfers of personal data from the EU, including the onward transfer liability provisions thereunder.\n\nWith respect to personal data received or transferred pursuant to the Privacy Shield Framework, we are subject to the regulatory enforcement powers of the U.S. Federal Trade Commission.  In certain situations, we may be required to disclose personal data in response to lawful requests by public authorities, including meeting national security or law enforcement requirements.\n\nIf you have an unresolved privacy or data use concern that we have not addressed satisfactorily, please contact our U.S.-based third party dispute resolution provider (free of charge) at https://feedback-form.truste.com/watchdog/request.\n\nUnder certain conditions, more fully described on the Privacy Shield website at https://www.privacyshield.gov/article?id=How-to-Submit-a-Complaint, you may be entitled to invoke binding arbitration when other dispute resolution procedures have been exhausted\n\n### HOW INFORMATION IS USED\n\n##### **The Information We Collect & How We Use It**\n\nWhen you register as panel member, the personally identifiable information we collect from you may include **Contact Details** such as your **name, email address(es) and phone number(s)**, among others.\n\n##### **Contact Information**\n\nWe use your name and email address to let you know about opportunities to take surveys, to provide new updates about IntelliZoom that may be of interest to our panelists, and to inform you about special programs and benefits we may offer to our panel members. Generally, panel members are notified about an opportunity to take a survey several times per month. We also send brief emails to our panel members several times a year to provide information of interest and to express our appreciation for their participation. Email address is also used to verify identity, and as part of our rewards program to fulfill incentives for research studies. We may also use postal service addresses to verify identity. Your name and email address may also be shared with IntelliZoom reward suppliers when you redeem your study incentive so they can ship to you directly. We use phone numbers to verify identity, and may also call panel members in response to their request for a return call to answer a question or address any concerns. On rare occasions, we may proactively call panelists to validate or discuss survey responses. Most panel members are never contacted via phone. You may also opt in to having notifications sent to your mobile device by SMS.\n\n##### **Demographic Information**\n\nIntelliZoom asks panel members for **Demographic Information** (such as age, gender, household composition, income or occupation), computer and web access capabilities, and lifestyle information. IntelliZoom uses this information to select research studies that are appropriate for the panel member. IntelliZoom asks panel members for their opinions and experience with a variety of websites and mobile apps by asking them to complete research studies via the UserZoom website or mobile app. Usually, IntelliZoom combines the individual panelist responses and reports on the aggregated results. Individual level responses are occasionally used, but never associated with any personal identifying information.\n\n##### **Sensitive Personal Information**\n\nSome of the information collected may be considered to be Sensitive Data under specific local Regulations. It may include **Sensitive Information** such as **racial or ethnic origin, political opinions, religious or philosophical beliefs, trade-union memberships, genetic or biometric data, health information, and sex life**. The provision of this information will only be required for your participation in certain studies. You will never be required to provide them in order to be part of the IntelliZoom Panel.\n\n##### **Other Information**\n\nIntelliZoom may occasionally ask for other personal identifying information as part of a specific study. In these cases, we will provide an explanation in the study introduction to allow members to make an informed decision about participation. The explanation will include a description of any new identifying information that will be collected via the survey and with whom it will be shared. As with any study, members can decline to participate or stop at any time during the process. Like all other information we collect, any additional information collected for a specific study will be used for research purposes only.\n\n##### **Data Collected by Us**\n\nIntelliZoom also automatically collects information via log files to administer research collection websites and to aid in technical problem solving. Log file information collected is IP address, time a page was viewed, name of pages viewed within the IntelliZoom and UserZoom sites during the specific visit, browser type, URL parameters, and cookies that were set by the IntelliZoom website at the time of the visit. Log files may also include information indicating where a visitor came from, and include geolocation data (via IP address). This information is used to administer the site and to identify and resolve any technical problems related to the site`s operation. Log file information is never linked to personal identifying information. You may be offered the opportunity to access the IntelliZoom website and its services through third party social media platforms. Additionally, as part of certain studies, video and audio recordings will be made via your microphone and camera on a desktop/laptop or mobile/tablet device. Prior notification will always be given before such recording takes place. Screen recordings may also be made of the website displayed in your browser or mobile app as part of the research study. These recordings are integral to the user experience research we conduct, and will be shared with our clients.\n\n##### **Data Security**\n\nIntelliZoom website has security measures in place to protect the loss, misuse, and alteration of the information under our control. Panel member names, addresses, and phone numbers are maintained on a secured database accessible only by UserZoom or IntelliZoom research staff. Panel members may also access their own information for the purposes of verifying and updating, but they cannot view other member information. As with any Internet endeavor, absolute security of information transmitted through channels (communication networks, hardware, software) not directly operated or controlled by us cannot be guaranteed.\n\n##### **Service Providers**\n\nWe may use third parties such as an email service provider to send out emails, and provide cloud-computing infrastructure (i.e., data center services) on our behalf. When you sign up for our services, we will share your personal information only as necessary for the third party to provide that service.\n\nThe third parties we are currently relying on (effective as of the Policy Effective Date above) to provide these services are:\n\n|   |   |   |\n|----------|-----------|----------|\n| Provider name | Service description | Provider country |\n| Amazon Web Services | Data center service provider | Ireland |\n| Marketo | Marketing tool used to send commercial emails | USA |\n| Twilio | Tool used to send SMS to participants (only if requested) | USA |\n| Paypal | Panelists payment platform | USA |\n\n\n##### **Merger or Acquisition**\n\nIn the event UserZoom experiences a merger, acquisition, sale or other transaction pursuant to which this website is acquired by a third party or affiliate, your personal information may be disclosed to the third party or affiliate both before and after the transaction, for the sole purpose of facilitating and effecting that transaction. In the event a transaction is consummated, you will be notified of the transaction via email and/or through a notice on our website, and custody of your personal information will be transferred subject to all the terms and restrictions in this privacy policy. In the event the transaction is not consummated, UserZoom will require the third party or affiliate not to use or disclose your personal information in any manner whatsoever and to completely erase the same.\n\n##### **Judicial Disclosure**\n\nAs is the case with any information you provide to any business, information provided to IntelliZoom is subject to disclosure pursuant to judicial or other government subpoenas, warrants, or orders.\n\n### UPDATING YOUR PERSONAL INFORMATION\n\n##### **Policies on Correcting/Updating Personal Information**\n\nIntelliZoom relies on panel members themselves to provide any updates to personal identifying information. Members may update their account profile information (such as email addresses, password, mailing address, phone number as well as name of the person the account is registered under) by going to the\"My Account\" section of your account on the member portal of the IntelliZoom website (available to members only). Members may also update their email addresses or other profile or contact information by emailing or physically mailing in their changes (see postal address at the end of this page). Please note, however, that changes sent via the postal service will take longer to implement due to time needed for mail delivery. We will respond to your change request within 30 days of receiving it; the response will either be to change your information as requested or to respond to you with more information.\n\n##### **Access to personal information**\n\nAs an active member, you may access your profile information (which includes the personal information associated with your account) at any time. To request access to personal information that we hold about you, you may also submit your request in writing through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form. You may be able to access your personal information and correct, amend or delete it where it is inaccurate, except as follows:\n\n-   The burden or expense of providing access would be disproportionate to the risks to your privacy in a given, individual case;\n\n-   Providing access to your personal information would be likely to reveal personal information about others;\n\n-   Disclosing the information would reveal confidential information about our clients. We will respond to your request within 30 days of receiving it. If we cannot fulfill your request, we will provide you an explanation for it.\n\n##### **Data Retention**\n\nWe will retain the personally identifiable information described above until you decide to delete it, or as long as is necessary to comply with our legal obligations, resolve disputes, and enforce our agreements, whichever is longer. If you wish to request that we no longer use your personally identifiable information in our services, please [contact us](https://help.intellizoom.com/hc/en-us/requests/new).\n\n##### **Supplemental Information**\n\nIntelliZoom may occasionally supplement information obtained from panel members with third party information. In order to accomplish this, we may need to share your information with a third party. IntelliZoom may also use third party database applications to provide services (such as customer support or email communications to members). In such cases, we ensure your privacy by having these third parties sign a written, legally binding agreement stipulating that they will not share IntelliZoom data with any outside party and that any individual identifying information is to be used solely for the purpose of matching records or providing the agreed upon database service.\n\n### OPT OUT POLICY\n\n##### **Your Decision Not To Participate**\n\nPanel members may decline to respond to a study or opt to drop panel membership at any time. We respect the decision to decline participation and will not try to dissuade you. Panelists who prefer not to complete a given study need not to do so. Panelists who would like to withdraw their membership from the panel may do so at any time by accessing their account through the member portal and closing (i.e., deactivating) their account, or alternatively, contacting IntelliZoom via email and requesting that their account be deactivated. Panelists may use the unsubscribe from communications using the link found at the bottom of every email that members receive from IntelliZoom. We will process all unsubscribe requests within 10 days of receipt and usually within 48 hours of receipt. Upon receipt of the drop request, IntelliZoom may ask you to complete brief survey about the reason(s) for discontinuing membership. This survey is optional and does not involve any additional email; any results will help us improve the experience of other panel members. Thereafter, IntelliZoom will stop sending emails (including survey notifications) to you. Please note that once your account has been deactivated, you will no longer be able to access your account.\n\n### USE OF COOKIES\n\n##### **How We Use Cookies & Other Technologies on Our Website**\n\nIntelliZoom uses cookies or similar technologies to analyze trends, administer the website, track users' movements around the Website, and to gather demographic information about our user base as a whole.\n\nIn particular, one of the technologies we use use to perform the aforementioned is Google Analytics. In the event you do not wish to be tracked by the Google Analytics Tool, you can use the following link in order to install a browser extension that prevents this data collection: <https://tools.google.com/dlpage/gaoptout/>\n\nWe use cookies to remember Website users' settings (e.g. language preference), for authentication. Website users can control the use of cookies at the individual browser level. If you reject cookies, you may still use our Website, but your ability to use some features or areas of our Website may be limited.\n\n### NOTICE TO RESIDENTS OF THE EU\n\n##### **Storage of Panelist Data**\n\nIntelliZoom stores its panelist data on servers located in the EU.\n\n##### **Data Protection Officer (DPO)**\n\nIn compliance with 2016/679 of the European Parliament (General Data Protection Regulation - GDPR), we have appointed a Data Protection Officer (DPO) who is responsible for any privacy and data protection concerns related to IntelliZoom, and who can be reached at security@userzoom.com.\n\n### NOTIFICATION OF CHANGES\n\n##### **How We Notify You About Changes to Our Privacy Policy**\n\nIf we are going to use your personally identifiable information in a manner different from that stated in our privacy policy at the time of collection, we will notify you via email. You will have a choice as to whether or not we use your information in this different manner; instructions for how to make that choice will be included in the email. If we make any material changes to our privacy practices that do not affect user information already stored in our database, we will post a prominent notice on our website notifying our members that there is a change and pointing them to the revised privacy page.\n\n### HOW TO REACH US\n\n##### **How to Contact Us About Your Privacy Concerns**\n\nQuestions regarding this statement should be directed to the IntelliZoom site coordinator through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form or via postal mail:\n\nIntelliZoom Support\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            }
        }
    }
}