{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Nutzungsbedingungen",
                "text": "Zuletzt aktualisiert am: Februar 2021\n\n### ÜBERBLICK\n\nVielen Dank für dein Interesse daran, bei IntelliZoom mitzumachen! Nachfolgend findest du die offizielle IntelliZoom-Teilnehmervereinbarung. Zunächst jedoch eine kurze Zusammenfassung bestimmter Kernpunkte - beachte bitte, dass diese ausschließlich zu deiner Information zur Verfügung gestellt werden und nicht als Ersatz für das Lesen der gesamten Teilnehmervereinbarung dienen sollten. Du solltest die nachstehende vollständige Vereinbarung lesen, die alle zwischen uns geltenden Regeln enthält.\n\nSolange deine Registrierung aktiv ist, können wir dich zur Teilnahme an Online-Studien einladen. Du kannst dich jedoch jederzeit über den Abmelde-Link in den E-Mails, die wir dir zusenden, oder über das [Kontakt-Formular](https://help.intellizoom.com/hc/de/requests/new) abmelden.\n\nWenn du an einer Studie teilnimmst, können deine demografischen Angaben, Bildschirmausgaben und Hardware-Eingaben (einschließlich Mikrofon und Webcam) aufgezeichnet (und z. B. deine Reaktionen und Antworten erfasst) werden. Das so gesammelte Material wird an unsere Kunden weitergegeben, damit sie daraus lernen können.\n\nDie Studien können Diskussionen, Produkte und Websites beinhalten, die noch nicht für die Öffentlichkeit freigegeben wurden. Daher bist du verpflichtet, niemanden darüber, was du während dieser Studien siehst, zu berichten oder diese Informationen in irgendeiner Weise weiterzugeben.\n\nTrete nicht direkt mit Kunden in Kontakt; dafür ist unsere Software da.\n\nVerwende den UserZoom Recorder nicht für andere Zwecke als für die Durchführung der Studien für unsere Kunden.\n\nWenn wir uns verpflichtet haben, dich zu bezahlen, werden wir dies nach Abschluss der Studie per PayPal erledigen. Wenn du die Studie jedoch nicht ordnungsgemäß oder aus einem anderen Grund nicht abgeschlossen hast, zahlen wir nicht.\n\nAlle Informationen und Inhalte, die im Rahmen der Studie aufgezeichnet oder gesammelt werden, sind unser Eigentum. Du überträgst uns alle notwendigen Rechte, damit wir diese Informationen und Inhalte in unserem Unternehmen nutzen können.\n\nWenn du das Kontrollkästchen anklickst, um dein Einverständnis mit der IntelliZoom-Teilnehmervereinbarung zu erklären und deine Bewerbung abzuschicken, erklärst du dich mit allen nachstehenden Bedingungen einverstanden.\n\n### INTELLIZOOM TEILNEHMERVEREINBARUNG; ALLGEMEINE GESCHÄFTSBEDINGUNGEN\n\nBitte lies diese IntelliZoom Teilnehmer-Vereinbarung (diese „Vereinbarung“) sorgfältig durch. Diese Vereinbarung gilt zwischen dir und UserZoom, Inc. („UserZoom“ oder „uns“ oder „wir“) und betrifft die eventuelle Teilnahme an Forschungsstudien („Studie“ und „Studien“), die von uns oder unseren Drittkunden durchgeführt werden. Dies beinhaltet auch Studien, die wir auf Wunsch und/oder im Namen dieser Drittkunden („Kunden“) durchführen.\n\nIndem du über das Feld „Ich stimme zu“ dein Einverständnis erklärst oder dich anderweitig als potenzieller Teilnehmer an einer Studie registrierst, erklärst du dich mit den Bedingungen dieser Vereinbarung einverstanden und verpflichtest dich, alle anwendbaren Gesetze und Vorschriften einzuhalten. Außerdem bestätigst du, dass du beim Abschluss dieser Vereinbarung volljährig bist. Solltest du diese Vereinbarung nicht akzeptieren, kannst du dich nicht als potenzieller Teilnehmer an einer Studie registrieren.\n\n1.  **Änderungen**. Wir können diese Vereinbarung ändern, indem wir dich über ein angemessenes Medium über diese Änderungen informieren. Dies beinhaltet auch die Veröffentlichung einer überarbeiteten Vereinbarung auf der UserZoom-Website, die sich derzeit auf http://www.userzoom.com befindet (die „Website“). Diese Änderungen gelten nicht für Streitigkeiten zwischen dir und uns, die vor dem Datum entstanden sind, an dem wir die überarbeitete Vereinbarung mit den Änderungen veröffentlicht oder dich anderweitig über diese Änderungen informiert haben. Deine Registrierung für oder Teilnahme an einer Studie nach Änderungen dieser Vereinbarung stellt deine Zustimmung zu diesen Änderungen dar. Solltest du die Änderungen nicht akzeptieren, darfst du dich nicht für eine Studie registrieren und bist verpflichtet, die Teilnahme an den Studien zu unterlassen. Der Hinweis „Zuletzt aktualisiert am“ zeigt an, wann diese Vereinbarung zuletzt geändert wurde. Wir können eine Studie jederzeit ändern oder einstellen, ohne dafür zu haften. Außerdem sind wir berechtigt, für die Teilnahme an weiteren Studien Gebühren zu erheben, zu ändern oder zu erlassen oder einigen oder allen potenziellen Studienteilnehmern Angebote zu machen.\n\n2.  **Studien**. Die Studien beinhalten regelmäßig eine Analyse einer oder mehrerer Werbeanzeigen, Animationsvideos, Websites, thematische Interviews, Software (einschließlich Anwendungen und Programme), Software-Prototypen oder andere Online- oder elektronische Elemente (die „Studienelemente“). Die Studienteilnehmer werden von uns ausgewählt, um die Studienelemente über das Internet, durch die Beantwortung von Fragebögen und/oder mit unserer Audio- und Videoaufzeichnungssoftware („UserZoom Recorder“) aus der Ferne zu analysieren. Die Registrierung als potenzieller Studienteilnehmer garantiert nicht die Teilnahme an einer Studie. Wir behalten uns das Recht vor, die Studienteilnehmer nach eigenem Ermessen auszuwählen.\n\n3.  **Registrierung für die Studien**. Wenn du für die Teilnahme an einer Studie in Betracht gezogen werden möchtest, musst du dich bei uns registrieren. Durch die Registrierung bei uns bestätigen Sie, dass Sie: (i) mindestens 18 Jahre alt sind, (ii) nach geltendem Recht rechtsverbindliche Verträge abschließen können und (iii) an einer solchen Studie teilnehmen können. Mit der Registrierung sicherst du zu, dass du diese Kriterien erfüllst. Du darfst nicht mehr als ein (1) Konto bei uns registrieren bzw. führen. Du sicherst uns gegenüber zu, dass alle Informationen, die du im Zusammenhang mit einer Studie oder Studienregistrierung zur Verfügung stellst, wahr, genau, aktuell und vollständig sind und dass du diese Informationen bei Bedarf auf dem neuesten Stand halten und aktualisieren wirst. Für alle diese Informationen gilt die Datenschutzrichtlinie für Umfrageteilnehmer unter [www.intellizoom.com/privacy-policy](http://www.intellizoom.com/privacy-policy) (die „Datenschutzrichtlinie“).\n\n4. **UserZoom Recorder**.Wenn du an einer Studie teilnimmst, die die Nutzung des UserZoom Recorders erfordert, erklärst du dich damit einverstanden, dass die aufgezeichneten Informationen (die „Studienaufzeichungen“) Folgendes enthalten. Hiermit stimmst du der Aufzeichnung dieser Informationen zu:\n\n - die Bildschirmaktionen, Screenshots, Klicks, Sounds, Navigationsdaten und deine Stimme, während du Aufgaben an ausgewählten Studienelementen ausführst;\n\n - dein Gesichtsausdruck und Blick durch die Webcam;\n\n - deine Antworten auf eine oder mehrere gestellte Fragereihen;\n\n - deine schriftlichen Kommentare und Vorschläge;\n\n - deine mündlichen Kommentare und Vorschläge;\n\n - deine Profilinformation auf dem jeweiligen neuesten Stand; und\n\n - alle anderen Bild- oder Audiomaterialien, die von deiner Webcam oder deinem Mikrofon aufgezeichnet werden, während du den UserZoom Recorder verwendest.\n\n5. Wir werden deine Studienaufzeichnungen nur in Übereinstimmung mit unserer Datenschutzrichtlinie nutzen und offenlegen. Allein du bist dafür verantwortlich, dass der UserZoom Recorder nur Materialien aufzeichnet, die du uns zur Verfügung stellen möchtest.\n\n6. Durch die Verwendung des UserZoom Recorders ermächtigst du uns, den Computer oder ein anderes Gerät, auf dem du den UserZoom Recorder verwendest, ausdrücklich für den Zweck und in dem Umfang zu verwenden, der für die Durchführung von Studien gemäß dieser Vereinbarung erforderlich ist. Du stimmst zu, die volle Verantwortung für Schäden zu übernehmen, die an dem System, auf dem du den UserZoom Recorder verwendest, an Programmen, Daten oder Informationen im Zusammenhang mit solchen Downloads oder den von dir erbrachten Testleistungen verursacht werden. Um mögliche Verwechslungen zu vermeiden, beachte bitte, dass der UserZoom Recorder Teil unserer webbasierten Usability-Testing-Softwareplattform („Software“) ist.\n\n7. **Teilnahmebedingungen**. Um an einer Studie teilnehmen zu können, musst du Folgendes zur Verfügung stellen:\n\n - eine schnelle Breitband-Internetverbindung;\n\n - ein Apple-Computer mit OS X 10.7 oder höher oder ein PC mit Microsoft Windows 7 Service Pack 1 oder höher;\n\n - ein Apple iPhone oder iPad mit iOS Version 9 oder höher, oder ein Smartphone oder Tablett, einschließlich Amazon Kindle, mit Android 4.2 oder höher;\n\n - ein voll funktionsfähiges integriertes USB- oder Plug-in-Headset-Mikrofon;\n\n - eine voll funktionsfähige Webcam;\n\n - eine gültige E-Mail-Adresse;\n\n - ein ruhiger Ort, um die Studie durchzuführen, an dem dein Gesicht voll beleuchtet ist;\n\n - Ein gültiges PayPal-Konto in Deinem Ursprungsland; und\n\n - alle sonstigen erforderlichen Materialien, die von uns im Zusammenhang mit der jeweiligen Studie angegeben werden. Du bist verantwortlich für die Bereitstellung, Wartung und Bezahlung dieser Elemente sowie für alle sonstige Hardware, Telekommunikationsdienste und anderen Dienstleistungen, die für die Teilnahme an einer Studie erforderlich sind.\n\n8. Bitte beachte, dass einige Studien besondere Geräte erfordern, wie in der jeweiligen Studieneinladung erläutert werden.\n\n9. Vorbehaltlich der Einhaltung dieser Vereinbarung und aller von uns in Bezug auf eine Studie auferlegten Anforderungen kannst du nach eigenem Ermessen den Zeitpunkt und den Ort deiner Teilnahme an der Studie festlegen.\n\n10. **Verhaltenskodex**. Als IntelliZoom-Studienteilnehmer verpflichten Sie sich zur Unterlassung jeglicher Handlungen, welche die IntelliZoom-Website („IntelliZoom-Website“) bzw. eine ihrer Funktionen („Funktionen“) oder einen der von uns angebotenen Dienste („Dienste“), darunter insbesondere die Server und Netzwerke, die mit unseren Diensten verbunden sind, beeinträchtigen oder stören. Außerdem verpflichten Sie sich, keine Dienste zu nutzen, um Ihren Computer oder ein anderes Gerät zu manipulieren und sich dadurch einen Vorteil bei der Teilnahme an Studien zu verschaffen. Sofern dies nicht ausdrücklich in einer separaten schriftlichen Vereinbarung mit uns genehmigt wurde, erklären Sie sich damit einverstanden, unsere Dienste zu keinem Zweck zu reproduzieren, zu vervielfältigen, zu kopieren, zu verkaufen, zu vermarkten oder weiterzuverkaufen. Sie stimmen ferner zu, dass Ihre Nutzung der IntelliZoom-Website und unserer Dienste – nach unserem alleinigen und uneingeschränkten Ermessen – weder betrügerisch noch in irgendeiner Weise irreführend oder unrechtmäßig erfolgt. Darüber hinaus sind Sie verpflichtet, alle Nutzungsbedingungen, die auf der gesamten IntelliZoom-Website sowie in den Funktionen und/oder unseren Diensten zu finden sind (darunter insbesondere sämtliche Verhaltensregeln), einzuhalten.\nOhne Einschränkung der Allgemeingültigkeit des Vorstehenden verpflichten Sie sich, Folgendes zu unterlassen: (i) Nutzung der IntelliZoom-Website: Zugriff (oder Versuch des Zugriffs) auf irgendeinen unserer Dienste mit anderen Mitteln als über die von uns bereitgestellte Plattform; (ii) gemeinsame Verwendung eines IntelliZoom-Website-Kontos für einen Einzelbenutzer („Konto“) mit einer anderen Person (d. h. die Nutzung darf einzig und allein durch den registrierten Kontoinhaber erfolgen); (iii) Erstellung und/oder Nutzung mehrerer Konten (d. h. pro Person ist nur ein Konto zulässig); (iv) Verwendung einer falschen Identität oder mehrerer Identitäten bzw. Teilnahme an Studien unter Angabe falscher Kontaktdaten, demografischer Daten und anderweitiger Informationen; in Verbindung mit einer Studie oder einer sonstigen Nutzung der IntelliZoom-Website: Übermittlung personenbezogener Daten (Name, E-Mail, Postleitzahl usw.) oder anderer Angaben, die wir nach unserem alleinigen Ermessen als falsch, ungenau oder unzulässig erachten; (v) Posten, Upload, Übermittlung oder anderweitige Verbreitung von Informationen, die (nach unserem alleinigen Ermessen) obszön, anstößig, vulgär, pornografisch, sexualitätsbezogen, hasserfüllt oder in sonstiger Weise unangemessen sind; (vi) Posten von Spam-Links und/oder persönlichen Weiterleitungslink in aggressiver, mutwilliger oder anderweitig unangemessener Weise; (vii) Diffamieren, Verleumden, Lächerlichmachen, Verspotten, Stalken, Bedrohen, Belästigen, Einschüchtern oder Beschimpfen anderer Personen in hasserfüllter Weise oder mit rassistischen oder ethnischen Motiven sowie jegliche sonstige Handlungen, die nach vernünftigen Gesichtspunkten anstößig oder verwerflich sind; (viii) Upload oder Übermittlung (bzw. Versuch des Uploads oder der Übermittlung) von Dateien, die Viren, trojanische Pferde, Würmer, Time Bombs, Cancelbots, beschädigte Dateien oder Daten oder jegliche sonstige vergleichbare Software oder Programme enthalten, welche die Funktionsweise des Dienstes, die Computer anderer Benutzer oder den Zugriff auf die Website von IntelliZoom bzw. deren Funktionalität beeinträchtigen können; (ix) Verletzung der vertraglichen und persönlichen Rechte, der Rechte an geistigem Eigentum oder sonstiger Rechte einer Partei, einschließlich Verwendung, Upload, Übermittlung, Verbreitung oder anderweitige Bereitstellung von über die IntelliZoom-Website zur Verfügung gestellten Informationen in einer Weise, die gegen Urheberrechte, Markenrechte, Patente, Geschäftsgeheimnisse oder jegliche sonstige Rechte einer Partei (einschließlich Recht auf Privatsphäre und Persönlichkeitsrecht) verstößt; (x) Versuche, Kontoinformationen, Passwörter oder andere persönliche Informationen von anderen Mitgliedern zu erhalten; (xi) Missbrauch von Support-Kanälen oder Beschwerde-Schaltflächen zur Übermittlung falscher oder unberechtigter Meldungen an uns oder respektlose, aggressive oder unangemessene Art der Kommunikation mit den Mitarbeitern unseres Kundendienstes; (xii) Entwicklung, Verbreitung, Nutzung oder öffentliche Bekanntgabe an andere Mitglieder von „Auto“- oder „Makro“-Softwareprogrammen, Webcrawlern sowie anderen Skript- oder „Cheat-Utility“-Softwareprogrammen oder -anwendungen; (xiii) Weitergabe oder Verbreitung von Studien-IDs, Antworten oder sonstigen Umfragedaten oder anderweitige Betreuung oder Unterstützung anderer Mitglieder im Hinblick auf die Eignung für die Studienteilnahme oder die Beantwortung von Studien. \nSollten wir nach unserem alleinigen Ermessen feststellen, dass Sie gegen die in Abschnitt 10 enthaltenen Bestimmungen verstoßen haben, können wir Sie nach eigenem Befinden bezüglich des Verstoßes verwarnen, bevor wir ein Konto oder alle Konten, die Sie im Zuge der Nutzung der IntelliZoom-Website erstellt haben (oder die Ihnen zugeordnet sind), löschen oder vorübergehend sperren. Gleichwohl erkennen Sie an und erklären sich damit einverstanden, dass wir nicht verpflichtet sind, Sie zu verwarnen oder zu benachrichtigen, bevor wir Ihr(e) Konto/Konten und/oder Ihren Zugang zur IntelliZoom-Website aus irgendeinem Grund nach unserem alleinigen und uneingeschränkten Ermessen löschen oder vorübergehend sperren.\n\n11. **Kundenkontakt**. Du verpflichtest dich, keinen Kunden zu kontaktieren, um eigene Dienstleistungen direkt anzubieten.\n\n12. **Vertraulichkeit**. Alle Studienelemente, Studieninhalte (wie nachstehend definiert) und Studienaufzeichnungen sowie alle sonstigen urheberrechtlich geschützten oder vertraulichen Informationen, die dir zur Verfügung gestellt werden, einschließlich der Identität unserer Kunden, sind vertrauliche Informationen von uns und/oder unseren Kunden. Du bist verpflichtet, diese vertraulichen Informationen nicht für andere Zwecke als zur Teilnahme an der betreffenden Studie gemäß dieser Vereinbarung zu verwenden und sie nicht an Dritte weiterzugeben. Dessen ungeachtet (a) stimmst du zu, keine Screenshots, Videos, Fotos oder sonstige Aufzeichnungen von Bildern, Videos, Audios, Arbeitsabläufen oder anderen Erfahrungen aus deiner Teilnahme an einer Studie aufzunehmen; (b) deine Erfahrungen aus der Teilnahme an einer Studie in keinem Medium zu veröffentlichen oder zu teilen; (c) wenn du für deine Teilnahme an der Studie vertrauliche Informationen auf ein Gerät herunterladen musst, bist du verpflichtet, diese sofort nach Abschluss der Studie zu löschen; (d) wenn du durch deine Teilnahme an der Studie Zugang zu einer kennwortgeschützten oder anderweitig nicht öffentlichen Website, mobilen App oder anderen Online-Ressource erhältst, darfst du nach Abschluss der Studie nicht mehr auf diese Online-Ressource zugreifen.\n\n13. **Zahlungen**. Vorbehaltlich der Einhaltung dieser Vereinbarung und in Übereinstimmung mit unseren Richtlinien und Verfahren zahlen wir die vereinbarte Gebühr (die von uns in Verbindung mit der jeweiligen Studie angegeben wird) (jeweils ein \"Anreiz\") für jede Studie, die du ordnungsgemäß (wie von uns nach eigenem Ermessen festgelegt) beendet hast. Dessen ungeachtet unterliegt eine solche Zahlung den folgenden Bedingungen und Anforderungen:\n\n - Um Ihren Anspruch auf die Prämienzahlung geltend zu machen, müssen Sie innerhalb des Auszahlungszeitraums für die betreffende Studie einen entsprechenden Antrag einreichen. Der Auszahlungszeitraum beträgt neunzig (90) Tage unmittelbar nach Abschluss Ihrer Teilnahme an der jeweiligen Studie. Hiermit nehmen Sie zur Kenntnis und erklären sich damit einverstanden, dass Sie sämtliche Prämienzahlungen verfallen lassen, die nicht innerhalb des entsprechenden Auszahlungszeitraums geltend gemacht werden.\n \n - Du musst über ein aktives PayPal-Konto verfügen.\n\n - Für bestimmte Transaktionen werden eventuell anfallende PayPal-Gebühren von PayPal vom auszuzahlenden Gesamtbetrag abgezogen. Für weitere Informationen kontaktieren Sie bitte PayPal.\n\n - Als Studienteilnehmer bist du ein unabhängiger Auftragnehmer und allein verantwortlich für die Erfüllung der Steuerpflichten, die durch die von uns erhaltenen Zahlungen entstehen.\n\n - Wenn du dem US-amerikanischen Steuerrecht unterliegst, bist du verpflichtet, uns auf Anfrage die Angaben des W-9-Formulars zur Verfügung zu stellen.\n\n - Alle von dir übermittelten Registrierungs- und Profilinformationen müssen korrekt und nicht irreführend sein.\n\n - Deine Studienaufzeichnungen müssen ordnungsgemäß vorbereitet und von hoher Qualität sein (z. B. kein Hintergrundgeräusch, klare Audioqualität und klare, ungestörte Bildqualität usw.).\n\n - Du musst jede Studie vor Ablauf des jeweiligen, von uns und/oder dem jeweiligen Kunden angegebenen Testzeitraums abschließen.\n\n - Du musst jede mit uns vereinbarte Studie vollständig und ordnungsgemäß gemäß den von uns und/oder dem jeweiligen Kunden festgelegten Anweisungen und Standards abschließen (z. B. müssen alle erforderlichen Aufgaben erledigt und während der Studie Gedanken laut geäußert werden etc.)\n\n - Du musst die Studie ohne Unterbrechung durch andere Personen abschließen und musst verhindern, dass andere Personen von deiner Webkamera aufgenommen werden.\n\n - Ihre Antworten und Eingaben im Zusammenhang mit den einzelnen Studien sowie alle Informationen, die Sie uns zur Verfügung stellen (einschließlich, aber nicht beschränkt auf Kontaktdaten, die zum Zwecke der Studienanmeldung übermittelt werden), müssen in vollem Umfang gesetzeskonform und wahrheitsgemäß sein, dürfen ausschließlich zutreffende und fehlerfreie Angaben enthalten und müssen frei von jeglichen Anzeichen für Betrug, Fehldarstellungen oder sonstiges rechtswidriges Verhalten sein.\n\n Hiermit nehmen Sie zur Kenntnis und erklären sich damit einverstanden, dass Ihr Anspruch auf die entsprechende(n) Prämienzahlung(en) erlischt, falls Sie gegen die Bestimmungen aus Abschnitt 13 verstoßen. Darüber hinaus sind wir berechtigt, bei Feststellung eines Verstoßes gegen die vorliegende Vereinbarung Ihren Zugang zu einer Studie bzw. Ihr Konto vorübergehend oder dauerhaft zu sperren.\n\n14. **Sicherheit**. Du bist dafür verantwortlich, die Benutzernamen oder Passwörter, die mit einem von dir zum Abschluss einer Studie verwendeten Konto verbunden sind, vertraulich zu halten und alle Aktivitäten auf diesen Konten zu überwachen. Du verpflichtest dich, die Benutzernamen oder Passwörter nicht an Dritte weiterzugeben oder das Konto für einen nicht autorisierten Zweck zu verwenden. Du bist verantwortlich für alle über das Konto erfolgte Aktivitäten, Handlungen oder Unterlassungen, und erklärst dich damit einverstanden, die volle Verantwortung dafür zu übernehmen. Wenn du von einer unbefugten Nutzung eines Kontos oder einer unbefugten Offenlegung eines Benutzernamens oder Passworts Kenntnis erlangst, bist du verpflichtet, uns unverzüglich unter der am Ende dieser Vereinbarung angegebenen E-Mail-Adresse zu benachrichtigen.\n\n15. **Studienaufzeichnungen; Ähnlichkeit; Forderungsverzicht**.\n\n 15.1 **Eigentum**. Hiermit erkennst du an und stimmst zu, dass wir der Eigentümer der Studienaufzeichnungen (einschließlich aller geistigen Eigentumsrechte) sind und du uns hiermit alle Rechte überträgst, die du an den Studienaufzeichnungen hast. Weiterhin erklärst du dich damit einverstanden, alle Dokumente zu unterzeichnen und alle Handlungen vorzunehmen, die wir für angemessen halten, um diese Rechte und alle sonstigen gewährten Rechte durchzusetzen.\n\n 15.2 **Lizenz**. Dessen ungeachtet räumst du uns hiermit das weltweite, unwiderrufliche, unbefristete, übertragbare, unterlizenzierbare, vollständig bezahlte Recht ein, ohne Vergütung oder weitere Genehmigung folgende Handlungen vorzunehmen:\n\n  - deinen Namen, deine Unterschrift, deine Stimme, dein Bild, dein Auftreten, deine Bewegungen, deine persönlichen Eigenschaften, deine Gesten und Angewohnheiten (zusammenfassend als dein „Abbild“ bezeichnet) und alle biografischen oder sonstigen Informationen oder Materialien, die dich betreffen oder die von dir im Zusammenhang mit einer Studie oder Studienregistrierung eingereicht wurden, einschließlich aller Vorschläge, Verbesserungen, Kommentare, Änderungswünsche oder sonstigen Ideen oder Empfehlungen (diese Informationen und Materialien werden zusammenfassend als die „Materialien“ bezeichnet) in jeglichem Medium (unabhängig davon, ob sie aktuell bekannt sind oder in der Zukunft entwickelt werden) und auf jegliche Art im Zusammenhang mit der betreffenden Studie (öffentlich oder anderweitig) zu reproduzieren, aufzuführen und darzustellen, zu übertragen, zu verbreiten, abgeleitete Werke zu erstellen, zu ändern, zu verwenden und anderweitig zu nutzen; und\n\n  - die Studienaufzeichnungen, Abbilder und Materialien in jeglichem Medium (unabhängig davon, ob sie aktuell bekannt sind oder in der Zukunft entwickelt werden) und auf jegliche Art im Zusammenhang mit der Studie (öffentlich oder in sonstiger Art und Weise) zu reproduzieren, aufzuführen und darzustellen, zu übertragen, zu verbreiten, abgeleitete Werke zu erstellen, zu ändern, zu verwenden und anderweitig zu nutzen.\n\n  Du erklärst dich damit einverstanden, dass wir bei der Festlegung des Umfangs und der Art und Weise der Nutzung der Studienaufzeichnungen, Bilder und Materialien nach eigenem Ermessen vorgehen können und nicht zur Nutzung verpflichtet sind. Du verzichtest hiermit auf jedes Recht auf Einsichtnahme oder Genehmigung der Nutzung der Aufzeichnungen, Abbilder und Materialien. Außerdem verzichtest du hiermit auf alle Urheberpersönlichkeitsrechte und alle vergleichbaren Rechte in Bezug auf die Urheberschaft oder Integrität, die du in oder an den Studienaufzeichnungen oder Materialien aktuell oder in der Zukunft überall auf der Welt besitzt. Du verpflichtest dich, ohne unsere vorherige ausdrückliche schriftliche Genehmigung keine Studienaufzeichnungen zu kopieren, zu vervielfältigen, zu ändern, abgeleitete Werke davon zu erstellen, öffentlich vorzuführen oder auszustellen oder durchzuführen.\n\n 15.3 **Zusicherungen und Garantien**. Du sicherst zu und garantierst, dass (1) du alle sachlichen Aussagen, die du im Zusammenhang mit einer Studie (einschließlich der Studienaufzeichnungen oder -materialien) abgibst, nach bestem Wissen und Gewissen oder auf der Grundlage angemessener Nachforschungen machst und dass weder die Aussagen noch die Abbildungen die Rechte Dritter verletzen oder verletzen werden; und (2) dass du alle notwendigen Rechte (bzw. alle erforderlichen Genehmigungen) besitzt, um die in diesem Vertrag vereinbarten Rechte zu gewähren, und dass keine Verpflichtung gegenüber einem Dritten existiert, die dich daran hindert, diese Rechte zu gewähren.\n\n 15.4 **Verzichtung und Freistellung von Ansprüchen**. Du verzichtest hiermit und stellst uns und unsere verbundenen Unternehmen (gemäß nachstehender Definition) von jeglichen Ansprüchen, Klagen oder Forderungen frei, die sich aus oder im Zusammenhang mit der Nutzung oder sonstigen Verwertung der Studienaufzeichnungen, Abbilder oder Materialien ergeben (einschließlich aller Unterlassungsansprüche oder sonstigen Rechtsbehelfe sowie aller Ansprüche auf Lizenzgebühren, Gebühren und sonstige Entschädigungszahlungen). Du erklärst dich damit einverstanden, dass weder wir noch unsere verbundenen Unternehmen sich infolge deiner Teilnahme an den Studienaufzeichnungen, der Einreichung oder Offenlegung von Materialien oder der nachstehend gestatteten Nutzung der Studienaufzeichnungen oder -materialien dir gegenüber verpflichten (unabhängig davon, ob dies auf Geheimhaltungsansprüchen, Urheberrechten oder sonstigen geistigen Eigentumsrechten, Öffentlichkeitsrechten, Falschdarstellung oder Verleumdung beruht und im Zusammenhang mit den Studienaufzeichnungen oder -materialien oder der Ausübung der hiermit gewährten Rechte erfolgt). Du erklärst dich damit einverstanden, dass eine solche Verzichts- und Freistellungserklärung für deine Erben, Testamentsvollstrecker, Verwalter, Nachfolger und Abtretungsempfänger verbindlich ist.\n\n Die hiermit vereinbarten Freistellungserklärungen gelten für alle Ansprüche, die noch nicht bekannt sind oder vermutet werden, zu dem Zweck, auf die Bestimmung des California Civil Code Section 1542 zu verzichten (die wie folgt lautet: Die allgemeine Freistellung erstreckt sich nicht auf Forderungen, die der Gläubiger zum Zeitpunkt der Freistellung nicht kennt oder vermutet und die, wenn sie ihm bekannt wären, wesentliche Auswirkungen auf den Vergleich mit dem Schuldner gehabt hätten, sowie auf andere vergleichbare Gesetze oder Rechtsgrundsätze, die die Freistellung künftiger unbekannter Forderungen erfordern.\n\n16. **Eigentumsrechte des Unternehmens**. Wir, unsere Kunden und/oder unsere oder ihre Lizenzgeber sind Eigentümer aller Informationen, Inhalte, Texte, Grafiken, Designs, Zusammenstellungen, Auswahlen und Anordnungen von Elementen, Organisationen, Software und sonstigen Inhalten im Zusammenhang mit der Studie („Studieninhalt“), einschließlich aller geistigen Eigentumsrechte, die durch Eigentumsrechte und die Gesetze geschützt sind.\n\n Sofern nicht ausdrücklich vereinbart, darf nichts, was sich auf die Studie bezieht, so ausgelegt werden, dass es dir eine Lizenz in Bezug auf den Studieninhalt gewährt, sei es durch rechtshemmende Einwände, stillschweigende Erklärung, Verzicht oder in sonstiger Form. Du verpflichtest dich, ohne unsere vorherige ausdrückliche schriftliche Genehmigung keine Studienaufzeichnungen zu kopieren, zu vervielfältigen, zurückzuentwickeln, zu ändern, abgeleitete Werke davon zu erstellen, öffentlich vorzuführen oder auszustellen oder durchzuführen.\n\n Jegliche Handelsmarken, Dienstleistungsmarken und Handelsnamen, die auf Studieninhalten erscheinen, sind unser Eigentum oder das Eigentum der jeweiligen Eigentümer dieser Marken oder Namen und sind durch Eigentumsrechte und Gesetze geschützt. Du verpflichtest dich, uns oder Kunden und/oder deren Handelsmarken, Dienstleistungsmarken oder Handelsnamen oder andere Aspekte der Studien oder Studieninhalten weder zu diffamieren noch zu verunglimpfen. Jede Verwendung der Handelsmarken, Dienstleistungsmarken oder Handelsnamen, die auf Studieninhalten erscheinen, ist ohne unsere ausdrückliche schriftliche Zustimmung oder die Zustimmung des jeweiligen Inhabers der Marke oder des Namens strikt untersagt.\n\n Alle Rechte, die dir mit dieser Vereinbarung nicht ausdrücklich gewährt werden, behalten wir hiermit uns vor.\n\n17. **Haftungsausschluss**. Alle Studien (einschließlich aller Studienelemente und Studieninhalte) werden dir im Ist-Zustand und ohne ausdrückliche, stillschweigende oder gesetzliche Garantien jeglicher Art zur Verfügung gestellt. Wir lehnen jegliche Haftung in Bezug auf jegliche Studien, soweit nach geltendem Recht zulässig, vollständig ab. Dies beinhaltet auch die Zusicherung allgemeiner Gebrauchstauglichkeit, der Eignung für einen bestimmten Zweck sowie der Nichtverletzung von Rechten und des Eigentums. Alle Haftungsausschlüsse jeglicher Art (einschließlich der Haftungsausschlüsse in diesem Abschnitt oder an sonstiger Stelle in dieser Vereinbarung) werden in unserem Namen und im Namen unserer verbundenen Unternehmen und Kunden sowie deren jeweiligen Aktionären, Direktoren, leitenden Angestellten, Mitarbeitern, verbundenen Unternehmen, Agenten, Vertretern, Lizenzgebern, Lieferanten und Dienstleistern (zusammen „verbundene Unternehmen“) abgegeben.\n\n18. **Haftungsbeschränkung** Wir übernehmen keine Haftung für indirekte, zufällige, Folge- oder Sonderschäden, Strafschadensersatz oder Schadensersatz mit exemplarischer Wirkung jeglicher Art, nach jeglichem Vertrag, unerlaubte Handlungen (einschließlich Fahrlässigkeit), verschuldensunabhängige Haftung oder Haftung nach sonstigen Rechtstheorien, einschließlich Schäden für entgangenen Gewinn, Nutzung oder Daten, Deckung, Verlust anderer immaterieller Vermögenswerte oder Verlust der Übertragungssicherheit (einschließlich unbefugten Abfangens durch Dritte von Übertragungen), selbst wenn wir vorab über die Möglichkeit solcher Schäden oder Verluste informiert wurden. Dessen ungeachtet haften wir nicht für Schäden jeglicher Art, die sich aus deiner Teilnahme (oder Unfähigkeit zur Teilnahme) an einer Studie oder der Nutzung (oder Unfähigkeit zur Nutzung) von Studienelementen oder Studieninhalten ergeben. Wenn du mit einer Studie unzufrieden bist, bleibt dir nur die Möglichkeit, die Teilnahme an der Studie einzustellen. Für alle Schäden, Verluste und Klageansprüche, ob aus Vertrag, unerlaubter Handlung (einschließlich Fahrlässigkeit) oder sonstigen Gründen, haften wir maximal in Höhe des Betrages, der von den folgenden Beträgen am niedrigsten ist: (a) der Gesamtbetrag, den wir dir eventuell für die Teilnahme an der betreffenden Studie bezahlt haben; oder (b) $50. Alle Haftungsbeschränkungen jeglicher Art (einschließlich der Haftungsbeschränkungen in diesem Abschnitt oder an sonstiger Stelle in dieser Vereinbarung) werden in unserem Namen und im Namen unserer verbundenen Unternehmen abgegeben. Eventuell ist nach den geltenden Gesetzen die Einschränkung bestimmter stillschweigender Garantien oder der Ausschluss oder die Einschränkung bestimmter Schadensersatzansprüche nicht zulässig. Sofern diese Gesetze auf dich zur Anwendung kommen, gelten die oben genannten Haftungsausschlüsse, Ausschlüsse oder Beschränkungen möglicherweise nicht für dich, und du hast eventuell gemäß den Gesetzen bestimmte zusätzliche Ansprüche.\n\n19. **Schadensersatz**. Sofern dies nicht nach geltendem Recht verboten ist, erklärst du dich damit einverstanden, uns und verbundene Unternehmen von allen Ansprüchen, Verlusten, Kosten und Ausgaben (einschließlich Anwaltskosten) freizustellen, die sich aus (a) deiner Teilnahme an einer Studie, (b) deiner Nutzung von Studienelementen, Studieninhalten oder dem UserZoom-Recorder, (c) einer von dir verursachten Verletzung oder angeblichen Verletzung dieser Vereinbarung, (d) einer tatsächlichen oder angeblichen Verletzung oder widerrechtlichen Nutzung von Rechten Dritter durch dich oder deine Studienaufzeichnungen, Bilder oder Materialien, oder (e) einer von dir verursachten tatsächlichen oder angeblichen Verletzung anwendbarer Gesetze oder Rechtsvorschriften ergeben.\n\n20. **Drittbegünstigte**. Alle Kunden gelten als Drittbegünstigte dieser Vereinbarung, soweit eine von dir verursachte Handlung oder Unterlassung einen Schaden oder eine Schadensersatzpflicht gegenüber diesem Kunden verursacht, und dieser Kunde hat das Recht, die Bestimmungen dieser Vereinbarung gegenüber dir durchzusetzen.\n\n21. **Materialien Dritter**. Du verstehst und erklärst dich damit einverstanden, dass weder wir noch ein verbundenes Unternehmen die Kontrolle über Studienelemente oder sonstige Materialien Dritter hat, diese unterstützt bzw. dafür verantwortlich oder haftbar ist. Die Inhalte dieser Vereinbarung gelten nicht als Zusicherung oder Garantie von uns oder von verbundenen Unternehmen in Bezug auf Studienelemente oder sonstige Materialien Dritter. Die Nutzung von Studienelementen oder sonstigem Material von Drittanbietern geschieht auf eigene Gefahr und unterliegt den zusätzlichen Bedingungen und Vorschriften, die auf solche Materialien von Drittanbietern anwendbar sind (z. B. Nutzungsbedingungen oder Datenschutzrichtlinien des Kunden oder eines sonstigen Dritten, der diese Materialien zur Verfügung stellt).\n\n22. **Kündigung**. Diese Vereinbarung gilt solange, bis sie in Übereinstimmung mit ihren Bedingungen gekündigt wird. Wir sind berechtigt, deine Teilnahme an den Studien aus jeglichem Grund oder ohne Grund jederzeit und ohne vorherige Ankündigung zu beenden oder auszusetzen. Dies gilt auch für den Fall, dass wir der Meinung sind, dass du gegen den Wortlaut oder den Geist dieser Vereinbarung verstoßen oder in Widerspruch dazu gehandelt hast. Nach einer solchen Beendigung oder Aussetzung erlöschen deine Rechte aus dieser Vereinbarung umgehend, und wir sind berechtigt, deinen Benutzernamen, dein Passwort und dein Konto sowie alle damit verbundenen Materialien unverzüglich zu deaktivieren oder zu löschen, ohne dass wir verpflichtet sind, dir weiteren Zugang zu diesen Materialien zu gewähren und ohne dass wir dir oder einem Dritten gegenüber dafür haften. Solltest die Deaktivierung deines Kontos beantragen, können wir verlangen, dass du dein Konto bestätigst, indem du uns deinen Namen und die Adresse mitteilst, mit der du dein Konto bei uns registriert hast. Du erklärst dich damit einverstanden, dass wir nicht verpflichtet sind, dein Konto auf deinen Wunsch zu deaktivieren, solange du nicht durch die Bereitstellung der oben genannten Informationen bestätigt hast, dass du der Inhaber des Kontos bist. Ungeachtet anders lautender Bestimmungen in dieser Vereinbarung gelten die Abschnitte 7, 8 und 11 bis 20 auch nach Ablauf oder Kündigung dieser Vereinbarung.\n\n23. **Geltendes Recht**; Gerichtsbarkeit. Diese Vereinbarung unterliegt den Gesetzen des Staates Kalifornien, USA, und ist in Übereinstimmung mit diesen Gesetzen auszulegen, ohne Berücksichtigung des Internationalen Privatrechts und unabhängig von deinem Wohnsitz. Du erklärst dich mit der ausschließlichen Zuständigkeit der Bundes- und Staatsgerichte im Bezirk Santa Clara, Bundesstaat Kalifornien, USA, einverstanden und verzichtest auf jegliche Einwände der Gerichtsbarkeit oder des nachteiligen Gerichtsstands.\n\n24. **Allgemeine Bedingungen**. Diese Vereinbarung begründet keine Arbeitgeber-/Arbeitnehmer-, Partnerschafts-, Joint Venture-, Agentur- oder Franchisegeber-/Franchisenehmer-Beziehung zwischen dir und uns. Sollte sich eine Bestimmung dieser Vereinbarung als rechtswidrig, ungültig oder aus irgendeinem Grund nicht durchsetzbar erweisen, gilt diese Bestimmung als von der Vereinbarung abtrennbarer Teil und beeinträchtigt nicht die Gültigkeit und Durchsetzbarkeit der übrigen Bestimmungen. Du bist ohne unsere ausdrückliche vorherige schriftliche Zustimmung nicht berechtigt, deine Rechte oder Pflichten aus diesem Vertrag abzutreten, zu übertragen oder eine Unterlizenz dafür zu vergeben. Wir können alle unsere Rechte und Pflichten aus diesem Vertrag ohne Einschränkung abtreten, übertragen oder unterlizenzieren. Der Verzicht einer der Parteien auf Ansprüche aus einer Verletzung oder Nichterfüllung des Vertrags gilt nicht als Verzicht auf eine frühere oder nachfolgende Verletzung oder Nichterfüllung. Alle enthaltenen Überschriften, Bildunterschriften oder Abschnittsüberschriften des Vertrags dienen nur der Übersichtlichkeit und definieren oder erklären den entsprechenden Abschnitt oder die entsprechende Bestimmung nicht. Sofern nicht anders angegeben, haben alle im Singular definierten Begriffe bei Verwendung im Plural die gleiche Bedeutung. Jegliche Verwendung in dieser Vereinbarung des Begriffs „einschließlich“ oder von Variationen davon ist so auszulegen, als würde auf den Begriff „ohne Einschränkung“ folgen. Diese Vereinbarung und ihre Bedingungen stellen die gesamte Vereinbarung zwischen dir und uns in Bezug auf den Vertragsgegenstand dar und ersetzt alle früher oder gleichzeitig geschlossenen schriftlichen oder mündlichen Vereinbarungen oder Verträge zwischen dir und uns in Bezug auf diesen Gegenstand. An dich gerichtete Mitteilungen (einschließlich Mitteilungen über Änderungen dieser Vereinbarung) können durch Veröffentlichung auf der Website oder über die Software oder per E-Mail (jeweils einschließlich Links) sowie per Post erfolgen. Gedruckte Versionen dieser Vereinbarung und Mitteilungen in elektronischer Form sind in Gerichts- oder Verwaltungsverfahren, die auf dieser Vereinbarung beruhen oder damit zusammenhängen, in gleichem Umfang und unter den gleichen Bedingungen zulässig wie sonstige Geschäftsdokumente und Aufzeichnungen, die ursprünglich in gedruckter Form erstellt und aufbewahrt wurden. Wir sind nicht verantwortlich für die Nichterfüllung einer Verpflichtung aus einem Grund, der außerhalb unserer Kontrolle liegt.\n\nFragen, Kommentare und Anfragen im Zusammenhang mit dieser Vereinbarung sind  über das [Kontaktformular](https://help.intellizoom.com/hc/de/requests/new) oder per Post an folgende Adresse zu senden:\n\nUserZoom, Inc.\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            },
            "privacyPolicy": {
                "title": "Datenschutzerklärung",
                "text": "Intellizoom Datenschutzerklärung\n--------------------------\n\n[![Truste seal](https://privacy-policy.truste.com/privacy-seal/seal?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&quot;alt=&quot;TRUSTe)](https://privacy.truste.com/privacy-seal/validation?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&lang=de)\n\nInkrafttreten der Richtlinie: Oktober 2020\n\n#### **Übersicht – Datenschutzrichtlinie der Website**\n\nAuf dieser Seite werden die Datenschutzpraktiken der IntelliZoom Panel-Webseite erläutert. Die IntelliZoom-Webseite und das IntelliZoom-Panel werden von UserZoom, Inc betrieben. Diese Datenschutzrichtlinie beschreibt, wie UserZoom die personenbezogenen Daten erhebt, manipuliert, sichert, teilt und verwendet, die Sie als Besucher unserer Website („Sie&quot;) über unsere Website untert [https://www.intellizoom.com](https://www.intellizoom.com/) (&quot;Website&quot;) angeben. Sie beschreibt außerdem Ihre Wahlmöglichkeiten bezüglich der Verwendung, des Zugriffs auf und der Korrektur Ihre(r) personenbezogenen Daten. Wir werden Ihre personenbezogenen Daten nur auf solche Weise an Dritte weitergeben, wie dies in dieser Datenschutzrichtlinie beschrieben ist, es sei denn, wir haben Ihre Zustimmung auf andere Weise erhalten oder dies ist durch geltendes Recht vorgeschrieben.\n\n### UNSER DATENSCHUTZVERSPRECHEN\n\nWenn Sie als Panel-Mitglied teilnehmen, ist Ihre Privatsphäre gewährleistet.\n\n- Wir werden keine personenbezogenen Daten unserer Panel-Mitglieder ohne Ihr Wissen (wie in dieser Richtlinie beschrieben) an Dritte weitergeben, außer in den seltenen, gesetzlich vorgeschriebenen Fällen. Dazu können Kontaktdaten wie **Name, Telefonnummer und/oder E-Mail-Adresse gehören**.\n- Wir werden nie versuchen, Ihnen etwas zu verkaufen - das ist nicht unser Geschäft. Wir werden Ihren Namen niemals an andere verkaufen, die Ihnen vielleicht etwas verkaufen wollen.\n- Möglicherweise kontaktieren wir Sie gelegentlich, um Antworten zu überprüfen. Wir werden nie uns oder das, was wir tun, falsch darstellen.\n- Auch Ihre individuellen Antworten auf Forschungsstudien werden vertraulich behandelt und nicht mit Ihren personenbezogenen Daten verknüpft, ohne Ihnen dies mitzuteilen.\n- Ihre Entscheidungen über die Teilnahme an einer Studie, die Beantwortung spezifischer Fragen oder die Beendigung der Teilnahme werden ohne Frage respektiert.\n\n#### **Privacy Shield Rahmenprogramme**\n\nUserZoom Technologies, Inc. (einschließlich seine Mutter-/Tochtergesellschaften wie User Zoom, Inc., UserZoom Limited und UserZoom GmbH) nimmt an dem EU-US Privacy Shield Rahmenprogramm sowie dem Privacy Shield Datenschutzprogramm zwischen den USA und der Schweiz teil und hat seine Compliance damit zertifiziert. Wir verpflichten uns, alle personenbezogenen Daten, die aus Mitgliedsstaaten der Europäischen Union (EU) und der Schweiz im Vertrauen auf das Privacy Shield Rahmenprogramm erhalten werden, den zutreffenden Grundsätzen der Rahmenprogramme zu unterwerfen.  Wenn Sie mehr über das Privacy Shield Rahmenprogramm erfahren möchten, besuchen Sie bitte die Privacy Shield Liste des US-Handelsministeriums unter [https://www.privacyshield.gov/list](https://www.privacyshield.gov/list).\n\nWir sind für die Verarbeitung der unter dem Privacy Shield Rahmenprogramm erhaltenen personenbezogenen Daten verantwortlich und übertragen diese danach an eine unabhängige Partei, die als Agent von uns fungiert. Wir befolgen die Grundsätze von Privacy Shield für jegliche Weitergaben von personenbezogenen Daten aus der EU, einschließlich der Haftungsklauseln für eine solche Weitergabe.\n\nHinsichtlich der gemäß dem Privacy Shield Rahmenprogramm erhaltenen oder weitergegebenen personenbezogenen Daten unterliegen wir den Durchsetzungsbefugnissen der US Federal Trade Commission. In bestimmten Situationen können wir verpflichtet sein, personenbezogene Daten bei gesetzlich zulässigen Anforderungen durch Behörden offenzulegen, einschließlich zur Erfüllung nationaler Sicherheits- oder Gesetzesvollzugsanforderungen.\n\nWenn Sie nicht ausgeräumte Bedenken bezüglich des Datenschutzes oder der Datennutzung haben oder der Meinung sind, Ihre Anfrage wäre nicht zu Ihrer Zufriedenheit bearbeitet worden, wenden Sie sich bitte unter [https://feedback-form.truste.com/watchdog/request](https://feedback-form.truste.com/watchdog/request) an unseren unabhängigen Konfliktlösungsanbieter (kostenlos) mit Sitz in den USA.\n\nUnter bestimmten Bedingungen, die ausführlicher auf der Privacy Shield-Website https://www.privacyshield.gov/article?id=How-to-Submit-a-Complaint beschrieben werden, können Sie eine bindende Schlichtung anfordern, falls andere Verfahren zur Klärung von Streitfragen ausgeschöpft wurden.\n\n### WIE WERDEN INFORMATIONEN VERWENDET?\n\n##### **Die Daten, die wir erheben &amp; wie wir sie nutzen**\n\nWenn Sie sich als Panel-Mitglied registrieren, können die von uns erhobenen personenbezogenen Daten unter anderem **Kontaktdates** wie Ihren **Namen, Ihre E-Mail-Adresse(n) und Ihre Telefonnummer(n)  beinhalten**.\n\n##### **Kontaktdaten**\n\nWir verwenden Ihren Namen und Ihre E-Mail-Adresse, um Sie über Möglichkeiten zur Teilnahme an Umfragen zu informieren, um neue Updates über IntelliZoom bereitzustellen, die für unsere Panelisten von Interesse sein könnten, und um Sie über spezielle Programme und Vorteile zu informieren, die wir unseren Panel-Mitgliedern möglicherweise anbieten. In der Regel werden die Panel-Mitglieder mehrmals im Monat über die Möglichkeit informiert, an einer Umfrage teilzunehmen. Außerdem senden wir mehrmals im Jahr kurze E-Mails an unsere Panel-Mitglieder, um sie mit interessanten Informationen zu versorgen und unsere Wertschätzung für ihre Teilnahme zum Ausdruck zu bringen. Die E-Mail-Adresse wird auch zur Überprüfung der Identität und als Teil unseres Prämienprogramms verwendet, um Anreize für Forschungsstudien zu schaffen. Wir können auch Postanschriften verwenden, um die Identität zu überprüfen. Ihr Name und Ihre E-Mail-Adresse werden möglicherweise auch an die Anbieter der IntelliZoom-Belohnungen weitergegeben, wenn Sie Ihren versprochenen Anreiz für die Studienteilnahme einlösen, damit dieser direkt an Sie versendet werden kann. Wir verwenden Telefonnummern, um Identitäten zu überprüfen und möglicherweise auch Panel-Mitglieder anzurufen, um auf deren Bitte nach einem Rückruf zu reagieren, um eine Frage zu beantworten oder Bedenken auszuräumen. In seltenen Fällen rufen wir möglicherweise proaktiv Panelisten an, um Antworten auf Umfragen zu validieren oder zu diskutieren. Die meisten Panel-Mitglieder werden jedoch nie telefonisch kontaktiert. Sie können sich auch dafür entscheiden, dass Benachrichtigungen per SMS an Ihr Mobilgerät gesendet werden.\n\n##### **Demografische Informationen**\n\nIntelliZoom fragt die Panelmitglieder nach **demografischen Informationen** (wie Alter, Geschlecht, Haushaltszusammensetzung, Einkommen oder Beruf), Computer- und Webzugriffsmöglichkeiten sowie Informationen zum Lebensstil. IntelliZoom verwendet diese Informationen, um Forschungsstudien auszuwählen, die für das Panel-Mitglied geeignet sind. IntelliZoom fragt die Panel-Mitglieder nach ihrer Meinung über und Erfahrung mit einer Vielzahl von Websites und mobilen Apps, indem es diese bittet, Forschungsstudien über die UserZoom-Website oder mobile App zu bearbeiten. In der Regel kombiniert IntelliZoom die einzelnen Antworten der Panelisten und berichtet über die aggregierten Ergebnisse. Antworten auf individueller Ebene werden gelegentlich verwendet, werden aber nie mit persönlichen Identifizierungsdaten verbunden\n\n##### **Sensible personenbezogene Daten**\n\nEinige der erhobenen Daten könnten im Rahmen spezifischer lokaler Vorschriften als sensible Daten betrachtet werden. Dazu könnten **sensible Daten** wie **Rasse oder ethnische Herkunft, politische Meinungen, religiöse oder philosophische Überzeugungen, Gewerkschaftsmitgliedschaften, genetische oder biometrische Daten, Gesundheitsinformationen und Sexualleben gehören**. Die Bereitstellung dieser Daten ist nur für Ihre Teilnahme an bestimmten Studien erforderlich. Sie werden niemals verpflichtet sein, diese Daten anzugeben, um Teil des IntelliZoom Panels zu sein.\n\n##### **Sonstige Informationen**\n\nIntelliZoom wird möglicherweise gelegentlich im Rahmen einer bestimmten Studie nach anderen personenbezogenen Daten fragen. In diesen Fällen werden wir in der Einleitung der Studie eine Erklärung abgeben, damit die Mitglieder eine fundierte Entscheidung über die Teilnahme treffen können. Die Erklärung wird eine Beschreibung aller neuen identifizierenden Daten enthalten, die über die Umfrage erhoben werden und mit wem sie geteilt werden. Wie bei jeder Studie können Mitglieder die Teilnahme ablehnen oder den Prozess jederzeit abbrechen. Wie alle anderen Daten, die wir erheben, werden auch alle zusätzlichen Daten, die für eine bestimmte Studie erhoben werden, nur für Forschungszwecke verwendet.\n\nDarüber hinaus und insbesondere während des Registrierungsprozesses kann IntelliZoom technische Ressourcen verwenden, um die Richtigkeit der von Dir angegebenen Information zu überprüfen.\n\n##### **Von uns erhobene Daten**\n\nIntelliZoom erhebt auch automatisch Informationen über Log-Dateien, um Websites zur Erhebung von Forschungsdaten zu verwalten und bei der technischen Problemlösung zu helfen. Erhobene Daten der Log-Datei sind IP-Adresse, Zeitpunkt des Besuchs einer Seite, Name der Seiten, die während des jeweiligen Besuchs auf den IntelliZoom- und UserZoom-Seiten angezeigt wurden, Browsertyp, URL-Parameter und Cookies, die von der IntelliZoom-Website zum Zeitpunkt des Besuchs gesetzt wurden. Log-Dateien können auch Informationen darüber enthalten, woher ein Besucher kommt, und Geolokalisierungsdaten (über die IP-Adresse). Diese Daten werden zur Verwaltung der Website und zur Identifizierung und Behebung technischer Probleme im Zusammenhang mit dem Betrieb der Website verwendet. Die Daten der Log-Datei werden niemals mit persönlichen Identifizierungsdaten verknüpft. Möglicherweise wird Ihnen die Möglichkeit geboten, über Social Media-Plattformen Dritter auf die IntelliZoom-Website und deren Dienste zuzugreifen. Darüber hinaus werden im Rahmen bestimmter Studien Video- und Audioaufzeichnungen über Ihr Mikrofon und Ihre Kamera auf einem Desktop/Laptop oder Mobil/Tablet-Gerät gemacht. Eine Benachrichtigung erfolgt immer vor der Aufzeichnung. Im Rahmen der Forschungsstudie können auch Bildschirmaufnahmen von der in Ihrem Browser oder Ihrer mobilen App angezeigten Website gemacht werden. Diese Aufzeichnungen sind integraler Bestandteil der von uns durchgeführten Forschung bzgl. des Benutzererlebnisses und werden an unsere Kunden weitergegeben\n\n##### **Datensicherheit**\n\nDiese Website verfügt über Sicherheitsmaßnahmen, um Verlust, Missbrauch und Modifizierung von Daten zu verhindern, die unserer Kontrolle unterstehen. Die Namen, Adressen und Telefonnummern der Panel-Mitglieder werden in einer gesicherten Datenbank gespeichert, auf die nur UserZoom oder die Forschungsmitarbeiter von IntelliZoom Zugriff haben. Die Panel-Mitglieder können auch auf ihre eigenen Daten zugreifen, um diese zu überprüfen und zu aktualisieren, können aber keine anderen Mitgliederinformationen einsehen. Wie bei jedem Internetauftritt kann die absolute Sicherheit von Daten, die über Kanäle (Kommunikationsnetze, Hardware, Software) übertragen werden, die nicht direkt von uns betrieben oder kontrolliert werden, nicht gewährleistet werden.\n\n##### **Dienstleister**\n\nWir nutzen möglicherweise unabhängige Drittunternehmen wie z.B. einen E-Mail-Dienstleister für den Versand von E-Mails in unserem Auftrag und/oder um eine Cloud-Rechnerinfrastruktur (z.B. Rechenzentrum-Dienste) sowie den Bewerbungsprozess in unserem Auftrag bereitzustellen. Wenn Sie sich für unsere Dienste anmelden, teilen wir Ihre personenbezogenen Daten, soweit erforderlich, zur Erbringung dieser Leistung mit dem Drittunternehmen.\n\nDie Drittanbieter, auf die wir uns derzeit verlassen (gültig ab dem oben genannten Datum des Inkrafttretens der Richtlinie), um diese Dienstleistungen zu erbringen:\n\n|   |   |   |\n| --- | --- | --- |\n| **Name des Drittunternehmens** | **Beschreibung des Dienstes** | **Land des Drittunternehmens** |\n| Amazon Web Services | Rechenzentrums-Dienstleister | Irland |\n| Marketo | Marketingtool zum Verschicken von Werbe-E-Mails | USA |\n| Twilio | Tool zum Versenden von SMS an Teilnehmer (nur auf Anfrage) | USA |\n| PayPal | Zahlungsplattform für die Panelisten | USA |\n| Imperium | Datenqualitätssicherungdienstleister | USA |\n\n##### **Paypal Connect**\n\nUm Deine Erfahrung bei der Teilnahme an einer Studie in UserZoom von Anfang an bis zur Bezahlung zu verbessern, haben wir PayPal in IntelliZoom integriert. Diese Integration ermöglicht dir, Zahlungen zügig und sicher zu erhalten.\nSobald Du die Integration erfolgreich abgeschlossen hast, erfasst IntelliZoom folgende Daten:\n\n-   Vollständiger Name\n\n-   Land\n\n-   Status der Kontoüberprüfung\n\n-   Paypal-Konto-ID\n\nDie Absicht des Erfassens von Daten will sicherstellen, dass Du rechtzeitig bezahlt wirst. Unser Endziel ist es die Qualität des IntelliZoom-Panels zu verbessern.\n\nDu kannst Dein Paypal-Konto jederzeit trennen, indem Du auf den Sicherheitsbereich Deines Paypal-Kontos zugreifst. Klicke [hier](https://www.paypal.com/myaccount/security/permissions/thirdparty), um dies zu tun.\n\n##### **Fusion oder Übernahme**\n\nFür den Fall, dass UserZoom in einer Fusion, Übernahme, einem Verkauf oder einer anderen Transaktion involviert ist, bei der diese Website von einem Dritten oder verbundenen Unternehmen erworben wird, könnten Ihre personenbezogenen Daten sowohl vor als auch nach der Transaktion an den Dritten oder das verbundene Unternehmen weitergegeben werden, nur um diese Transaktion zu erleichtern und durchzuführen. Für den Fall, dass eine Transaktion durchgeführt wird, werden Sie per E-Mail und/oder durch eine Mitteilung auf unserer Website über die Transaktion informiert, und die Aufbewahrung Ihrer personenbezogenen Daten wird vorbehaltlich aller Bedingungen und Einschränkungen in dieser Datenschutzerklärung übertragen. Für den Fall, dass die Transaktion nicht abgeschlossen wird, wird UserZoom von dem Dritten oder verbundenen Unternehmen verlangen, Ihre personenbezogenen Daten in keiner Weise zu verwenden oder weiterzugeben und diese vollständig zu löschen.\n\n##### **Gerichtliche Offenlegung**\n\nWie alle Daten, die Sie an ein Unternehmen weitergeben, unterliegen auch die an IntelliZoom übermittelten Daten der Offenlegung gemäß gerichtlichen oder anderen staatlichen Vorladungen, Haftbefehlen oder Anordnungen.\n\n### AKTUALISIERUNG IHRER PERSONENBEZOGENEN DATEN\n\n##### **Richtlinien über die Korrektur/Aktualisierung personenbezogener Daten**\n\nIntelliZoom ist darauf angewiesen, dass die Panel-Mitglieder selbst alle personenbezogenen Daten aktualisieren. Mitglieder können ihre Kontoprofilinformationen (wie E-Mail-Adresse, Passwort, Postanschrift, Telefonnummer sowie Name der Person, unter der das Konto registriert ist) aktualisieren, indem sie im Mitgliederportal der IntelliZoom-Website (nur für Mitglieder verfügbar) den Abschnitt &quot;Mein Konto&quot; Ihres Kontos aufrufen. Mitglieder können ihre E-Mail-Adressen oder andere Profil- oder Kontaktinformationen auch aktualisieren, indem sie Ihre Änderungen per E-Mail oder Post einsenden (siehe Postaanschrift am Ende dieser Seite). Bitte beachten Sie jedoch, dass es aufgrund der für die Postzustellung erforderlichen Zeit länger dauert, Änderungen, die per Post eingesendet werden, umzusetzen. Wir werden auf Ihre Änderungsanfrage innerhalb von 30 Tagen nach Erhalt antworten; die Antwort wird entweder darin bestehen, Ihre Daten wie gewünscht zu ändern oder Ihnen mit weiteren Informationen zu antworten.\n\n##### **Zugriff auf personenbezogene Daten**\n\nAls aktives Mitglied können Sie jederzeit auf Ihre Profilinformationen (einschließlich der mit Ihrem Konto verbundenen personenbezogenen Daten) zugreifen. Um Zugang zu den personenbezogenen Daten, die wir über Sie gespeichert haben, zu erhalten, können Sie Ihre Anfrage auch schriftlich über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new)  einsenden. Sie können auf Ihre personenbezogenen Daten zugreifen und sie korrigieren, ändern oder löschen, wenn sie unrichtig sind, mit Ausnahme der folgenden Fälle:\n\n- Die Belastung oder der Aufwand für die Bereitstellung des Zugriff stünde in keinem Verhältnis zu den Risiken für Ihre Privatsphäre im Einzelfall;\n- Der Zugriff auf Ihre personenbezogenen Daten würde wahrscheinlich personenbezogene Daten anderer Personen offenlegen;\n- Die Offenlegung der Daten würde vertrauliche Informationen über unsere Kunden offenbaren. Wir werden innerhalb von 30 Tagen nach Erhalt auf Ihre Anfrage antworten. Wenn wir Ihre Anfrage nicht erfüllen können, werden wir Ihnen den Grund dafür erklären.\n\n##### **Aufbewahrung von Daten**\n\nWir speichern die oben beschriebenen personenbezogenen Daten, bis Sie sich entscheiden, sie zu löschen, oder solange es notwendig ist, um unseren gesetzlichen Verpflichtungen nachzukommen, Streitigkeiten beizulegen und unsere Vereinbarungen durchzusetzen, je nachdem, was länger dauert. Wenn Sie wünschen, dass wir Ihre personenbezogenen Daten nicht mehr in unseren Diensten verwenden, [kontaktieren Sie uns](https://help.intellizoom.com/hc/en-us/requests/new) bitte.\n\n##### **Ergänzende Informationen**\n\nIntelliZoom kann gelegentlich Daten von Panel-Mitgliedern mit Daten von Dritten ergänzen. Um dies zu erreichen, müssen wir Ihre Daten möglicherweise an Dritte weitergeben. IntelliZoom kann auch Datenbankanwendungen von Drittanbietern verwenden, um Dienstleistungen anzubieten (z.B. Kundensupport oder E-Mail-Kommunikation mit Mitgliedern). In solchen Fällen gewährleisten wir Ihre Privatsphäre, indem wir diese Dritten eine schriftliche, rechtsverbindliche Vereinbarung unterzeichnen lassen, die besagt, dass sie Daten von IntelliZoom nicht an Dritte weitergeben und dass personenbezogene Daten ausschließlich zum Abgleich von Datensätzen oder zur Bereitstellung des vereinbarten Datenbankdienstes verwendet werden dürfen.\n\n### OPT OUT RICHTLINIE\n\n##### **Ihre Entscheidung, nicht teilzunehmen**\n\nDie Panel-Mitglieder können sich jederzeit weigern, an einer Studie teilzunehmen, oder sich für die Beendigung der Panel-Mitgliedschaft zu entscheiden. Wir respektieren die Entscheidung, die Teilnahme abzulehnen und werden nicht versuchen, Sie davon abzubringen. Panelisten, die es vorziehen, eine bestimmte Studie nicht abzuschließen, müssen dies nicht tun. Panelisten, die ihre Mitgliedschaft am Panel beenden möchten, können dies jederzeit tun, indem sie über das Mitgliederportal auf ihr Konto zugreifen und ihr Konto schließen (d.h. deaktivieren) oder alternativ IntelliZoom per E-Mail kontaktieren und die Deaktivierung ihres Kontos verlangen. Panelisten können jederzeit den Erhalt von Mitteilungen kündigen, indem Sie den Link am Ende jeder E-Mail, die Mitglieder von IntelliZoom erhalten, nutzen. Wir werden alle Abmeldungsanträge innerhalb von 10 Tagen nach Erhalt und in der Regel innerhalb von 48 Stunden nach Erhalt bearbeiten. Nach Erhalt des Abmeldungsantrages, könnte IntelliZoom Sie auffordern, einige Fragen über den/die Grund(e) für die Beendigung der Mitgliedschaft zu beantworten. Diese Befragung ist optional und beinhaltet keine zusätzlichen E-Mails; alle Ergebnisse werden uns helfen, die Erfahrungen anderer Panel-Mitglieder zu verbessern. Danach wird IntelliZoom Ihnen keine E-Mails (einschließlich Benachrichtigungen über Umfragen) mehr senden. Bitte beachten Sie, dass Sie nach der Deaktivierung Ihres Kontos nicht mehr darauf zugreifen können.\n\n### VERWENDUNG VON COOKIES\n\n##### **Wie wir Cookies &amp; andere Techniken auf unserer Website einsetzen**\n\nIntelliZoom verwendet Cookies oder ähnliche Technologien zur Analyse von Trends, zur Verwaltung der Website, zur Protokollierung der Benutzernavigation auf der Website und zur Erhebung demografischer Daten über unser Publikum insgesamt.\n\nInsbesondere ist Google Analytics eine der Technologien, die wir nutzen, um dies zu ermöglichen. Falls Sie nicht möchten, dass Ihre Aktionen von Google Analytics erfasst werden, können Sie über den folgenden Link eine Browser-Erweiterung installieren, die diese Datenerfassung verhindert: [https://tools.google.com/dlpage/gaoptout/](https://tools.google.com/dlpage/gaoptout/)\n\nWir verwenden Cookies zur Speicherung der Einstellungen von Website-Benutzern (z.B. Spracheinstellungen) zur Authentifizierung. Website-Benutzer können die Verwendung von Cookies über ihre Browser regeln. Wenn Sie keine Cookies zulassen, können Sie unsere Website trotzdem benutzen, aber Ihre Möglichkeiten werden für einige Funktionen oder in einigen Bereichen unserer Website eingeschränkt sein.\n\n### MITTEILUNG FÜR EINWOHNER DER EU\n\n##### **Speicherung von Panelistendaten**\n\nIntelliZoom speichert seine Panelistendaten auf Servern in der EU.\n\n##### **Datenschutzbeauftragter**\n\nKonform mit Richtlinie 2016/679 des Europäischen Parlaments (Datenschutz-Grundverordnung – DSGVO) haben wir einen Data Protection Officer (DPO) ernannt, der für alle Datenschutzbelange in Bezug auf UserZoom verantwortlich ist und der unter security@userzoom.com erreicht werden kann.\n\n### MITTEILUNG VON ÄNDERUNGEN\n\n##### **So informieren wir Sie über Änderungen an unserer Datenschutzerklärung**\n\nWenn wir Ihre personenbezogenen Daten auf eine Weise nutzen, die von der zum Zeitpunkt der Erhebung in unserer Datenschutzerklärung beschriebenen Weise abweicht, werden wir Sie per E-Mail benachrichtigen. Sie haben die Wahl, ob wir Ihre Daten auf diese andere Weise verwenden oder nicht; Anweisungen, wie Sie diese Entscheidung treffen können, werden in der E-Mail enthalten sein. Wenn wir wesentliche Änderungen an unseren Datenschutzpraktiken vornehmen, die sich nicht auf bereits in unserer Datenbank gespeicherte Benutzerinformationen auswirken, werden wir eine deutliche Benachrichtigung auf unserer Website veröffentlichen, um unsere Mitglieder über die Änderung zu informieren und sie auf die überarbeitete Datenschutzseite hinzuweisen.\n\n### SO ERREICHEN SIE UNS\n\n##### **Wie Sie uns bzgl. Ihrer Datenschutzbedenken kontaktieren können**\n\nFragen zu dieser Erklärung sollten über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new) oder per Post an den IntelliZoom-Standortkoordinator gesendet werden:\n\nIntelliZoom Support 10 Almaden Boulevard, Suite 250 San Jose, CA 95113 USA"
            }
        }
    }
}