{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Terms of Service",
                "text": "Last Updated: February 25, 2019\n\n### OVERVIEW\n\nThanks for your interest in becoming an IntelliZoom panelist! Below you will find the official IntelliZoom Participant Agreement. First, however, here's a brief summary of certain key points -- note that this is provided solely for your information though, and is not to be a substitute for reviewing the entire Participant Agreement. You should review the full Agreement below, which contains all of the terms and conditions governing our relationship.\n\nAs long as your registration is active, we may invite you to participate in online Studies. However, you may opt out at any time through the unsubscribe link in an email we send you or by reaching us through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form.\n\nAt the moments you're participating in a Study, your demographic information, screen outputs and hardware inputs (including your microphone and webcam) may be recorded (e.g., your actions and responses will be captured), and such materials will be shared with our Customers so that they can learn from you.\n\nYour Studies may involve discussions, products and websites that haven't been released to the general public yet, so you promise not to tell anyone about what you see during these Studies or share that information in any way.\n\nDo not communicate directly with Customers; that's what our software is for.\n\nDon't use the UserZoom Recorder for purposes other than completing Studies for our Customers.\n\nIf we've promised to pay you, we'll pay you via PayPal after you complete a Study; however, we may not pay you if you didn't complete the Study properly, or for some other reason.\n\nAll information and content recorded or collected as part of each Study will be owned by us, and you grant to us all necessary licenses in order for us to use such information and content in our business.\n\nWhen you check the check box to indicate your agreement to the terms of the IntelliZoom Participant Agreement and submit your application, you're agreeing to the full terms and conditions as stated below.\n\n### INTELLIZOOM PARTICIPANT AGREEMENT; TERMS OF SERVICE\n\nPlease read this IntelliZoom Participant Agreement (this \"Agreement\") carefully. This Agreement is between you and UserZoom, Inc. (\"UserZoom\" or \"us\" or \"we\") and concerns your potential participation in research studies (each a \"Study\" and plural \"Studies\") conducted by us or our third-party Customers, including Studies that we may conduct at the request of, and/or on behalf of, such third-party Customers (\"Customers\").\n\nBy indicating your acceptance in the \"I Agree\" field or otherwise registering as a potential participant in a Study, you are agreeing to be bound by the terms and conditions of this Agreement and to comply with all applicable laws and regulations, and you affirm that you are of legal age to enter into this Agreement. If you do not accept this Agreement, you may not register as a potential participant in any Study.\n\n1.  **Changes**. We may change this Agreement by notifying you of such changes by any reasonable means, including by posting a revised Agreement through the UserZoom website, currently located at http://www.userzoom.com (the \"Site\"). Any such changes will not apply to any dispute between you and us arising prior to the date on which we posted the revised Agreement incorporating such changes, or otherwise notified you of such changes. Your registration for, or participation in, any Study following any changes to this Agreement will constitute your acceptance of such changes; if you do not accept any such changes, you must not register for, and you must cease participating in, any Studies. The \"Last Updated\" legend above indicates when this Agreement was last changed. We may, at any time and without liability, modify or discontinue any Study; charge, modify or waive any fees required to participate in further Studies or any payments for participation in further Studies; or offer opportunities to some or all potential Study participants.\n\n2.  **Studies**. Studies typically involve an analysis of one or more advertisements, animation videos, websites, topical interviews, software (including applications and programs), software prototype or other online or electronic elements (the \"Study Elements\"). Study participants are selected by us to remotely analyze the Study Elements via the Internet, by answering questionnaires and/or using our audio and video recording software (the \"UserZoom Recorder\"). Registering as a potential Study participant does not guarantee participation in a Study. We reserve the right to select Study participants in its sole discretion.\n\n3.  **Study Registration**. If you wish to be considered for participation in a Study, you must register with us. By registering with us, you certify that you are at least 18 years of age. Please be aware that participation in Studies is limited to persons who have reached the age of majority in their jurisdiction of residence, and who are capable of participating in the Study. By registering with us, you represent and warrant that you fulfill such criteria. You may not register or maintain more than one (1) account with us. You represent and warrant that any information you provide in connection with a Study or Study registration is and will remain true, accurate, current and complete, and that you will maintain and update such information as needed. Any such information is governed by the Survey Respondent Privacy Policy, located at [www.intellizoom.com/privacy-policy](http://www.intellizoom.com/privacy-policy) (the \"Privacy Policy\").\n\n4. **UserZoom Recorder**.When participating in a study that requires the use of the UserZoom Recorder, you acknowledge and agree that the information recorded (the \"Study Recordings\") will include the following (and you hereby consent to the collection of such information):\n\n - Your device screen actions, screenshots, clicks, sounds, navigational data and your voice as you perform tasks on selected Study Elements;\n\n - Your facial expressions and gaze through the use of your webcam;\n\n - Your answers to one or more series of questions posed;\n\n - Your written commentary and suggestions;\n\n - Your vocal commentary and suggestions;\n\n - Your profile information, as updated by you from time to time; and\n\n - Any other visual or audio materials that are captured by your webcam or microphone while using the UserZoom Recorder.\n\n5. We may use and disclose your Study Recordings in accordance with our Privacy Policy. You are responsible for ensuring that the UserZoom Recorder does not record any materials that you do not wish to provide to us.\n\n6. By using the UserZoom Recorder, you hereby authorize us to utilize the computer or other device on which you are using the UserZoom Recorder for the express purpose of, and to the extent required for, your completion of Studies as set forth in this Agreement. You agree to assume full responsibility for any damage caused to the system on which you are using the UserZoom Recorder, any programs, data or information related to or arising from such downloads or the testing services you provide. To avoid any potential confusion, please note that the UserZoom Recorder is part of our web-based usability testing software platform (the \"Software\").\n\n7. **Participation Requirements**. In order to participate in any Study, you must provide the following:\n\n - A high-speed broadband Internet connection;\n\n - An Apple computer running OS X 10.7 or higher, or a PC running Microsoft Windows 7 Service Pack 1 or higher;\n\n - An Apple iPhone or iPad running iOS version 9 or higher, or a smartphone or tablet, including Amazon Kindle, running Android 4.2 or higher;\n\n - A fully operational built-in, USB or plug-in headset microphone;\n\n - A fully operational webcam;\n\n - A valid e-mail address;\n\n - A private place to perform the study with your face fully lit;\n\n - A valid PayPal account for payment processing; and\n\n - Any other required materials specified by us in connection with the applicable Study. You are responsible for obtaining, maintaining and paying for all of the foregoing, and any other hardware or telecommunications and other services needed to participate in any Study.\n\n8. Please note that some Studies have specific devices required as will be explained in the applicable Study invitation.\n\n9. Subject to your compliance with the terms and conditions of this Agreement and any requirements imposed by us with respect to a Study, you may determine the time and place of your participation in the Study at your discretion.\n\n10. **Code of Conduct**. If you participate in any Studies, you will (a) use your best efforts to comply with any applicable instructions from us in connection with such Studies; (b) act in a professional manner in connection with such Studies; (c) not include any obscene, indecent or otherwise objectionable materials in any Study Recording; and (d) not violate any applicable law or third-party right in connection with such Studies.\n\n11. **Customer Communications**. You agree not to contact any Customer for purposes of offering your own services directly to such Customer.\n\n12. **Confidentiality**. All Study Elements, Study Content (as defined below) and Study Recordings, and any other proprietary or confidential information made available to you hereunder, including the identity of any Customers, are our confidential information and/or that of our Customers, and you must not use any such confidential information for any purpose other than your participation in the applicable Study in accordance with this Agreement, and must not disclose any such confidential information to any third party. Without limiting the foregoing, (a) you agree not to take any screen shots, videos, photographs or other recordings of any images, videos, sounds, workflows or other experiences from your participation in any Study; (b) you agree not to post or share, in any medium, your experiences from your participation in any study; (c) if your participation in a Study requires you to download any such confidential information to a device, you will delete such confidential information promptly upon completion of such Study; and (d) if your participation in a Study provides you with access to any password-protected or otherwise non-public website, mobile app or other online resource, you must not access such online resource after completion of such Study.\n\n13. **Payments**. Subject to your compliance with the terms and conditions of this Agreement, and in accordance with our policies and procedures, we will pay to you the applicable fee (as specified by us in connection with each Study) for each Study that you properly complete, as determined by us in its discretion. Without limiting the foregoing, any such payment is subject to the following conditions:\n\n - You must have an active PayPal account.\n\n - For certain transactions, applicable PayPal fees may be deducted by PayPal from the total amount of any payment. Contact PayPal for further information.\n\n - As a Study participant, you are an independent contractor and are solely responsible for determining any tax liabilities incurred due to payments received from us.\n\n - If you are subject to U.S. tax obligations, you must provide W-9 information to us if we request it.\n\n - All registration and profile information submitted by you must be correct and not misleading.\n\n - Your Study Recordings must be properly prepared and of high quality (e.g., no background noise, clear audio quality and clear, unobstructed image quality, etc.).\n\n - You must complete each Study prior to the expiration of the applicable testing period, as specified by us and/or the applicable Customer.\n\n - You must fully and properly complete each Study, as determined by us, in accordance with the instructions and standards set by us and/or the applicable Customer (e.g., you must complete all required tasks and speak thoughts aloud during the Study, etc.).\n\n - You must complete your study without interruption by another person, and you must prevent anyone other than you from being captured by your web camera.\n\n14. **Security**. You are responsible for maintaining the confidentiality of any username or password associated with any account that you use to complete any Study, and for monitoring all activity under such accounts. You may not disclose or share any such username or password with any third party, or use any such account for any unauthorized purpose. You shall be deemed responsible for, and you agree to assume full responsibility for, all activities, acts or omissions of anyone that occur using any such account. If you become aware of any unauthorized use of any such account, or any unauthorized disclosure of any applicable username or password, you agree to notify us immediately at the email address provided at the end of this Agreement.\n\n15. **Study Recordings; Likeness; Waiver of Claims**.\n\n 15.1 **Ownership**. You acknowledge and agree that, as between you and us, we are the owner of the Study Recordings (including all intellectual property rights therein), and you hereby assign and agree to assign to us any and all right, title or interest that you may have in the Study Recordings, and agree to execute any documents and take any acts that we deem appropriate to effect or enforce such rights and any other rights granted herein.\n\n 15.2 **License**. Without limiting the foregoing, you hereby grant to us the worldwide, irrevocable, perpetual, transferable, sublicensable, fully paid-up right, without compensation or further permission, to:\n\n  - reproduce, perform and display (publicly or otherwise), transmit, distribute, create derivative works based upon, modify, use and otherwise exploit your name, signature, voice, image, likeness, performance, movements, personal characteristics, gestures and mannerisms (collectively, the \"Likeness\") and any biographical or other information or materials concerning you or submitted by you in connection with a Study or Study registration, including any suggestions, improvements, comments, requests for changes or other ideas or recommendations (such information and materials, collectively, the \"Materials\") in any media (whether now known or developed in the future) and manner, in connection with the applicable Study; and\n\n  - reproduce, perform and display (publicly or otherwise), transmit, distribute, create derivative works based upon, modify, use and otherwise exploit the Study Recordings, Likeness and Materials in any media (whether now known or developed in the future) and manner, in connection with the applicable Study.\n\n  You agree that we will have sole discretion in determining the extent and manner of use of, and that we are not obligated to use, the Study Recordings, Likeness and Materials. You hereby waive any right of inspection or approval of the uses of the Recordings, Likeness and Materials, and you hereby waive any and all \"moral rights\" and any similar rights with respect to attribution of authorship or integrity that you may have in or to the Study Recordings or Materials, either now or in the future, anywhere in the world. You agree not to copy, reproduce, alter, create derivative works of, broadcast or publicly display or perform any Study Recordings without our prior express written permission.\n\n 15.3 **Representations and Warranties**. You represent and warrant that (1) any factual statements made by you in connection with any Study (including in the Study Recordings or Materials) are true to the best of your knowledge or based on reasonable research for accuracy, and that neither they nor the Likeness will infringe or otherwise violate the rights of any third party; and (2) you control all of the necessary rights (or have obtained all required permissions) to grant the rights granted herein, and there is no third-party obligation that interferes with or prevents you from granting the rights specified herein.\n\n 15.4 **Waiver and Release of Claims**. You hereby waive and release us and our Affiliated Entities (as defined below) from any claim, action, suit or demand arising out of or in connection with the use or other exploitation of the Study Recordings, Likeness or Materials (including any rights to seek injunctive or other equitable relief, and any rights to royalties, fees and other compensation in connection therewith). You acknowledge that neither we nor any Affiliated Entity will incur any obligation to you under any legal theory (whether grounded upon confidentiality, copyright or other intellectual property rights, right of publicity, false light, defamation, libel or slander, including in connection with the Study Recordings or Materials or the exercise of the rights granted herein) as a result of your participation in the Study Recordings, your submission or disclosure of any Materials, or the use, as permitted above, of the Study Recordings or Materials. You agree that such waiver and release is binding upon your heirs, executors, administrators, successors and assigns.\n\n The releases hereunder are intended to apply to all claims not known or suspected to exist with the intent of waiving the effect of California Civil Code Section 1542 (which states as follows: A general release does not extend to claims which the creditor does not know or suspect to exist in his or her favor at the time of executing the release, which, if known by him or her, must have materially affected his or her settlement with the debtor.) and other analogous laws or legal principles of any jurisdiction requiring the intent to release future unknown claims.\n\n16. **Company's Proprietary Rights**. We, our Customers and/or our or their licensors own all information, content, text, graphics, design, compilation, selection and arrangement of elements, organization, software, and other content related to the Study (the \"Study Content\"), including all intellectual property rights therein, which are protected by proprietary rights and laws.\n\n Except as expressly provided herein, nothing related to the Study shall be construed as conferring any license to you with respect to the Study Content, whether by estoppel, implication, waiver or otherwise, and you agree not to copy, reproduce, alter, reverse engineer, modify, create derivative works of, broadcast or publicly display or perform any Study Content without our prior express written permission.\n\n All trademarks, service marks and trade names appearing on any Study Content are our property or the property of the respective owners of such marks or names, and are protected by proprietary rights and laws. You agree not to defame or disparage us or any Customers and/or its or their trademarks, service marks or trade names, or any other aspect of any Study or Study Content. Any use of the trademarks, service marks or trade names appearing on any Study Content, without our express written consent or the applicable owner of the mark or name, is strictly prohibited.\n\n All rights not expressly granted to you in this Agreement are hereby reserved by us.\n\n17. **Warranty Disclaimer**. All Studies (including all Study Elements and Study Content) are made available to you \"AS IS\" without any warranties of any kind, whether express, implied or statutory. We disclaim all warranties with respect to any Studies to the fullest extent permissible under applicable law, including the warranties of merchantability, fitness for a particular purpose, non-infringement and title. All disclaimers of any kind (including in this section and elsewhere in this Agreement) are made on behalf of both us and our affiliates and Customers, and their respective shareholders, directors, officers, employees, affiliates, agents, representatives, licensors, suppliers and service providers (collectively, the \"Affiliated Entities\").\n\n18. **Limitation of Liability** We will not be liable for any indirect, incidental, consequential, special, exemplary or punitive damages of any kind, under any contract, tort (including negligence), strict liability or other theory, including damages for loss of profits, use or data, cover, loss of other intangibles, loss of security of Submissions (including unauthorized interception by third parties of any Submissions), even if advised in advance of the possibility of such damages or losses. Without limiting the foregoing, we will not be liable for damages of any kind resulting from your participation in (or inability to participate in) any Study, or your use of (or inability to use) any Study Elements or Study Content. Your sole and exclusive remedy for dissatisfaction with any Study is to stop participating in Studies. Our maximum aggregate liability for all damages, losses and causes of action, whether in contract, tort (including negligence) or otherwise, shall be the lesser of: (a) the total amount, if any, paid to you by us for your participation in the applicable Study; or (b) $50. All limitations of liability of any kind (including in this section and elsewhere in this Agreement) are made on behalf of both us and the Affiliated Entities. Applicable law may not allow for limitations on certain implied warranties, or exclusions or limitations of certain damages; solely to the extent that such law applies to you, some or all of the above disclaimers, exclusions or limitations may not apply to you, and you may have certain additional rights at law.\n\n19. **Indemnity**. Except to the extent prohibited under applicable law, you agree to defend, indemnify and hold us and the Affiliated Entities harmless from and against all claims, losses, costs and expenses (including attorneys' fees) arising out of (a) your participation in any Study; (b) your use of any Study Elements, Study Content or the UserZoom Recorder; (c) any violation or alleged violation of this Agreement by you; (d) any actual or alleged infringement, violation or misappropriation of any third-party rights by you or your Study Recordings, Likeness or Materials; or (e) any violation or alleged violation by you of any applicable law or regulation.\n\n20. **Third Party Beneficiaries**. Each Customer is a third-party beneficiary of this Agreement to the extent that any act or omission by you causes any damage or liability to such Customer, and such Customer shall have the right to enforce any provision of this Agreement against you.\n\n21. **Third Party Materials**. You acknowledge, understand and agree that neither we nor any Affiliated Entity has any control over or endorses, or is responsible or liable for, any Study Element or any other third-party materials. Nothing in this Agreement shall be deemed a representation or warranty by us or any Affiliated Entity with respect to any Study Elements or any other third-party materials. Your use of any Study Element or other third-party material is at your own risk, and is subject to any additional terms, conditions and policies applicable to such third-party materials (such as terms of service or privacy policies of the Customer or other third party that makes such materials available).\n\n22. **Termination**. This Agreement is effective until terminated in accordance with its terms. We may terminate or suspend your participation in Studies for any or no reason at any time and without prior notice, including if we believe that you have violated or acted inconsistently with the letter or spirit of this Agreement. Upon any such termination or suspension, your rights under this Agreement will immediately cease, and we may, without liability to you or any third party, immediately deactivate or delete your user name, password and account, and all associated materials, without any obligation to provide any further access to such materials. If you request to deactivate your account, we may require that you confirm your account by providing us with your name and the address you used to register your account with us, and you understand and agree that we are not obligated to deactivate the account at your request unless and until you have confirmed your ownership of such account by providing us with the aforementioned information. Notwithstanding anything to the contrary in this Agreement, Sections 7, 8, and 11-20 shall survive any expiration or termination of this Agreement.\n\n23. **Governing Law**; Jurisdiction. This Agreement is governed by and shall be construed in accordance with the laws of the State of California, U.S.A., without regard to its principles of conflicts of law, and regardless of your location. You agree to exclusive jurisdiction of the federal and state courts located in the Santa Clara County, State of California, U.S.A., and waive any jurisdictional, venue or inconvenient forum objections to such courts.\n\n24. **General Terms**. This Agreement does not, and shall not be construed to, create any employer-employee, partnership, joint venture, agency or franchisor-franchisee relationship between you and us. If any provision of this Agreement is found to be unlawful, void or for any reason unenforceable, that provision will be deemed severable from this Agreement and will not affect the validity and enforceability of any remaining provision. You may not assign, transfer or sublicense any or all of your rights or obligations under this Agreement without our express prior written consent. We may assign, transfer or sublicense any or all of our rights or obligations under this Agreement without restriction. No waiver by either party of any breach or default hereunder will be deemed to be a waiver of any preceding or subsequent breach or default. Any heading, caption or section title contained herein is for convenience only, and in no way defines or explains any section or provision. All terms defined in the singular shall have the same meanings when used in the plural, where appropriate and unless otherwise specified. Any use of the term \"including\" or variations thereof in this Agreement shall be construed as if followed by the phrase \"without limitation.\" This Agreement, including any terms and conditions incorporated herein, is the entire agreement between you and us relating to the subject matter hereof, and supersedes any and all prior or contemporaneous written or oral agreements or understandings between you and us relating to such subject matter. Notices to you (including notices of changes to this Agreement) may be made via posting to the Site or Software or by e-mail (including in each case via links), or by regular mail. Without limitation, a printed version of this Agreement and of any notice given in electronic form shall be admissible in judicial or administrative proceedings based upon or relating to this Agreement to the same extent and subject to the same conditions as other business documents and records originally generated and maintained in printed form. We will not be responsible for any failure to fulfill any obligation due to any cause beyond its control.\n\nQuestions, comments and requests in relation to this Agreement should be sent through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form or via regular mail to:\n\nUserZoom, Inc.\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            },
            "privacyPolicy": {
                "title": "Privacy Policy",
                "text": "Intellizoom Datenschutzerklärung\n--------------------------\n\n[![Truste seal](https://privacy-policy.truste.com/privacy-seal/seal?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&quot;alt=&quot;TRUSTe)](https://privacy.truste.com/privacy-seal/validation?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&lang=de)\n\nInkrafttreten der Richtlinie: 5. Juni 2019\n\n#### **Übersicht – Datenschutzrichtlinie der Website**\n\nAuf dieser Seite werden die Datenschutzpraktiken der IntelliZoom Panel-Webseite erläutert. Die IntelliZoom-Webseite und das IntelliZoom-Panel werden von UserZoom, Inc betrieben. Diese Datenschutzrichtlinie beschreibt, wie UserZoom die personenbezogenen Daten erhebt, manipuliert, sichert, teilt und verwendet, die Sie als Besucher unserer Website („Sie&quot;) über unsere Website untert [https://www.intellizoom.com](https://www.intellizoom.com/) (&quot;Website&quot;) angeben. Sie beschreibt außerdem Ihre Wahlmöglichkeiten bezüglich der Verwendung, des Zugriffs auf und der Korrektur Ihre(r) personenbezogenen Daten. Wir werden Ihre personenbezogenen Daten nur auf solche Weise an Dritte weitergeben, wie dies in dieser Datenschutzrichtlinie beschrieben ist, es sei denn, wir haben Ihre Zustimmung auf andere Weise erhalten oder dies ist durch geltendes Recht vorgeschrieben.\n\n### UNSER DATENSCHUTZVERSPRECHEN\n\nWenn Sie als Panel-Mitglied teilnehmen, ist Ihre Privatsphäre gewährleistet.\n\n- Wir werden keine personenbezogenen Daten unserer Panel-Mitglieder ohne Ihr Wissen (wie in dieser Richtlinie beschrieben) an Dritte weitergeben, außer in den seltenen, gesetzlich vorgeschriebenen Fällen. Dazu können Kontaktdaten wie **Name, Telefonnummer und/oder E-Mail-Adresse gehören**.\n- Wir werden nie versuchen, Ihnen etwas zu verkaufen - das ist nicht unser Geschäft. Wir werden Ihren Namen niemals an andere verkaufen, die Ihnen vielleicht etwas verkaufen wollen.\n- Möglicherweise kontaktieren wir Sie gelegentlich, um Antworten zu überprüfen. Wir werden nie uns oder das, was wir tun, falsch darstellen.\n- Auch Ihre individuellen Antworten auf Forschungsstudien werden vertraulich behandelt und nicht mit Ihren personenbezogenen Daten verknüpft, ohne Ihnen dies mitzuteilen.\n- Ihre Entscheidungen über die Teilnahme an einer Studie, die Beantwortung spezifischer Fragen oder die Beendigung der Teilnahme werden ohne Frage respektiert.\n\n#### **Privacy Shield Rahmenprogramme**\n\nUserZoom Technologies, Inc. (einschließlich seine Mutter-/Tochtergesellschaften wie User Zoom, Inc., UserZoom Limited und UserZoom GmbH) nimmt an dem EU-US Privacy Shield Rahmenprogramm sowie dem Privacy Shield Datenschutzprogramm zwischen den USA und der Schweiz teil und hat seine Compliance damit zertifiziert. Wir verpflichten uns, alle personenbezogenen Daten, die aus Mitgliedsstaaten der Europäischen Union (EU) und der Schweiz im Vertrauen auf das Privacy Shield Rahmenprogramm erhalten werden, den zutreffenden Grundsätzen der Rahmenprogramme zu unterwerfen.  Wenn Sie mehr über das Privacy Shield Rahmenprogramm erfahren möchten, besuchen Sie bitte die Privacy Shield Liste des US-Handelsministeriums unter [https://www.privacyshield.gov/list](https://www.privacyshield.gov/list).\n\nWir sind für die Verarbeitung der unter dem Privacy Shield Rahmenprogramm erhaltenen personenbezogenen Daten verantwortlich und übertragen diese danach an eine unabhängige Partei, die als Agent von uns fungiert. Wir befolgen die Grundsätze von Privacy Shield für jegliche Weitergaben von personenbezogenen Daten aus der EU, einschließlich der Haftungsklauseln für eine solche Weitergabe.\n\nHinsichtlich der gemäß dem Privacy Shield Rahmenprogramm erhaltenen oder weitergegebenen personenbezogenen Daten unterliegen wir den Durchsetzungsbefugnissen der US Federal Trade Commission. In bestimmten Situationen können wir verpflichtet sein, personenbezogene Daten bei gesetzlich zulässigen Anforderungen durch Behörden offenzulegen, einschließlich zur Erfüllung nationaler Sicherheits- oder Gesetzesvollzugsanforderungen.\n\nWenn Sie nicht ausgeräumte Bedenken bezüglich des Datenschutzes oder der Datennutzung haben oder der Meinung sind, Ihre Anfrage wäre nicht zu Ihrer Zufriedenheit bearbeitet worden, wenden Sie sich bitte unter [https://feedback-form.truste.com/watchdog/request](https://feedback-form.truste.com/watchdog/request) an unseren unabhängigen Konfliktlösungsanbieter (kostenlos) mit Sitz in den USA.\n\nUnter bestimmten Bedingungen, die ausführlicher auf der Privacy Shield-Website https://www.privacyshield.gov/article?id=How-to-Submit-a-Complaint beschrieben werden, können Sie eine bindende Schlichtung anfordern, falls andere Verfahren zur Klärung von Streitfragen ausgeschöpft wurden.\n\n### WIE WERDEN INFORMATIONEN VERWENDET?\n\n##### **Die Daten, die wir erheben &amp; wie wir sie nutzen**\n\nWenn Sie sich als Panel-Mitglied registrieren, können die von uns erhobenen personenbezogenen Daten unter anderem **Kontaktdates** wie Ihren **Namen, Ihre E-Mail-Adresse(n) und Ihre Telefonnummer(n)  beinhalten**.\n\n##### **Kontaktdaten**\n\nWir verwenden Ihren Namen und Ihre E-Mail-Adresse, um Sie über Möglichkeiten zur Teilnahme an Umfragen zu informieren, um neue Updates über IntelliZoom bereitzustellen, die für unsere Panelisten von Interesse sein könnten, und um Sie über spezielle Programme und Vorteile zu informieren, die wir unseren Panel-Mitgliedern möglicherweise anbieten. In der Regel werden die Panel-Mitglieder mehrmals im Monat über die Möglichkeit informiert, an einer Umfrage teilzunehmen. Außerdem senden wir mehrmals im Jahr kurze E-Mails an unsere Panel-Mitglieder, um sie mit interessanten Informationen zu versorgen und unsere Wertschätzung für ihre Teilnahme zum Ausdruck zu bringen. Die E-Mail-Adresse wird auch zur Überprüfung der Identität und als Teil unseres Prämienprogramms verwendet, um Anreize für Forschungsstudien zu schaffen. Wir können auch Postanschriften verwenden, um die Identität zu überprüfen. Ihr Name und Ihre E-Mail-Adresse werden möglicherweise auch an die Anbieter der IntelliZoom-Belohnungen weitergegeben, wenn Sie Ihren versprochenen Anreiz für die Studienteilnahme einlösen, damit dieser direkt an Sie versendet werden kann. Wir verwenden Telefonnummern, um Identitäten zu überprüfen und möglicherweise auch Panel-Mitglieder anzurufen, um auf deren Bitte nach einem Rückruf zu reagieren, um eine Frage zu beantworten oder Bedenken auszuräumen. In seltenen Fällen rufen wir möglicherweise proaktiv Panelisten an, um Antworten auf Umfragen zu validieren oder zu diskutieren. Die meisten Panel-Mitglieder werden jedoch nie telefonisch kontaktiert. Sie können sich auch dafür entscheiden, dass Benachrichtigungen per SMS an Ihr Mobilgerät gesendet werden.\n\n##### **Demografische Informationen**\n\nIntelliZoom fragt die Panelmitglieder nach **demografischen Informationen** (wie Alter, Geschlecht, Haushaltszusammensetzung, Einkommen oder Beruf), Computer- und Webzugriffsmöglichkeiten sowie Informationen zum Lebensstil. IntelliZoom verwendet diese Informationen, um Forschungsstudien auszuwählen, die für das Panel-Mitglied geeignet sind. IntelliZoom fragt die Panel-Mitglieder nach ihrer Meinung über und Erfahrung mit einer Vielzahl von Websites und mobilen Apps, indem es diese bittet, Forschungsstudien über die UserZoom-Website oder mobile App zu bearbeiten. In der Regel kombiniert IntelliZoom die einzelnen Antworten der Panelisten und berichtet über die aggregierten Ergebnisse. Antworten auf individueller Ebene werden gelegentlich verwendet, werden aber nie mit persönlichen Identifizierungsdaten verbunden\n\n##### **Sensible personenbezogene Daten**\n\nEinige der erhobenen Daten könnten im Rahmen spezifischer lokaler Vorschriften als sensible Daten betrachtet werden. Dazu könnten **sensible Daten** wie **Rasse oder ethnische Herkunft, politische Meinungen, religiöse oder philosophische Überzeugungen, Gewerkschaftsmitgliedschaften, genetische oder biometrische Daten, Gesundheitsinformationen und Sexualleben gehören**. Die Bereitstellung dieser Daten ist nur für Ihre Teilnahme an bestimmten Studien erforderlich. Sie werden niemals verpflichtet sein, diese Daten anzugeben, um Teil des IntelliZoom Panels zu sein.\n\n##### **Sonstige Informationen**\n\nIntelliZoom wird möglicherweise gelegentlich im Rahmen einer bestimmten Studie nach anderen personenbezogenen Daten fragen. In diesen Fällen werden wir in der Einleitung der Studie eine Erklärung abgeben, damit die Mitglieder eine fundierte Entscheidung über die Teilnahme treffen können. Die Erklärung wird eine Beschreibung aller neuen identifizierenden Daten enthalten, die über die Umfrage erhoben werden und mit wem sie geteilt werden. Wie bei jeder Studie können Mitglieder die Teilnahme ablehnen oder den Prozess jederzeit abbrechen. Wie alle anderen Daten, die wir erheben, werden auch alle zusätzlichen Daten, die für eine bestimmte Studie erhoben werden, nur für Forschungszwecke verwendet.\n\n##### **Von uns erhobene Daten**\n\nIntelliZoom erhebt auch automatisch Informationen über Log-Dateien, um Websites zur Erhebung von Forschungsdaten zu verwalten und bei der technischen Problemlösung zu helfen. Erhobene Daten der Log-Datei sind IP-Adresse, Zeitpunkt des Besuchs einer Seite, Name der Seiten, die während des jeweiligen Besuchs auf den IntelliZoom- und UserZoom-Seiten angezeigt wurden, Browsertyp, URL-Parameter und Cookies, die von der IntelliZoom-Website zum Zeitpunkt des Besuchs gesetzt wurden. Log-Dateien können auch Informationen darüber enthalten, woher ein Besucher kommt, und Geolokalisierungsdaten (über die IP-Adresse). Diese Daten werden zur Verwaltung der Website und zur Identifizierung und Behebung technischer Probleme im Zusammenhang mit dem Betrieb der Website verwendet. Die Daten der Log-Datei werden niemals mit persönlichen Identifizierungsdaten verknüpft. Möglicherweise wird Ihnen die Möglichkeit geboten, über Social Media-Plattformen Dritter auf die IntelliZoom-Website und deren Dienste zuzugreifen. Darüber hinaus werden im Rahmen bestimmter Studien Video- und Audioaufzeichnungen über Ihr Mikrofon und Ihre Kamera auf einem Desktop/Laptop oder Mobil/Tablet-Gerät gemacht. Eine Benachrichtigung erfolgt immer vor der Aufzeichnung. Im Rahmen der Forschungsstudie können auch Bildschirmaufnahmen von der in Ihrem Browser oder Ihrer mobilen App angezeigten Website gemacht werden. Diese Aufzeichnungen sind integraler Bestandteil der von uns durchgeführten Forschung bzgl. des Benutzererlebnisses und werden an unsere Kunden weitergegeben\n\n##### **Datensicherheit**\n\nDiese Website verfügt über Sicherheitsmaßnahmen, um Verlust, Missbrauch und Modifizierung von Daten zu verhindern, die unserer Kontrolle unterstehen. Die Namen, Adressen und Telefonnummern der Panel-Mitglieder werden in einer gesicherten Datenbank gespeichert, auf die nur UserZoom oder die Forschungsmitarbeiter von IntelliZoom Zugriff haben. Die Panel-Mitglieder können auch auf ihre eigenen Daten zugreifen, um diese zu überprüfen und zu aktualisieren, können aber keine anderen Mitgliederinformationen einsehen. Wie bei jedem Internetauftritt kann die absolute Sicherheit von Daten, die über Kanäle (Kommunikationsnetze, Hardware, Software) übertragen werden, die nicht direkt von uns betrieben oder kontrolliert werden, nicht gewährleistet werden.\n\n##### **Dienstleister**\n\nWir nutzen möglicherweise unabhängige Drittunternehmen wie z.B. einen E-Mail-Dienstleister für den Versand von E-Mails in unserem Auftrag und/oder um eine Cloud-Rechnerinfrastruktur (z.B. Rechenzentrum-Dienste) sowie den Bewerbungsprozess in unserem Auftrag bereitzustellen. Wenn Sie sich für unsere Dienste anmelden, teilen wir Ihre personenbezogenen Daten, soweit erforderlich, zur Erbringung dieser Leistung mit dem Drittunternehmen.\n\nDie Drittanbieter, auf die wir uns derzeit verlassen (gültig ab dem oben genannten Datum des Inkrafttretens der Richtlinie), um diese Dienstleistungen zu erbringen:\n\n|   |   |   |\n| --- | --- | --- |\n| **Name des Drittunternehmens** | **Beschreibung des Dienstes** | **Land des Drittunternehmens** |\n| Amazon Web Services | Rechenzentrums-Dienstleister | Irland |\n| Marketo | Marketingtool zum Verschicken von Werbe-E-Mails | USA |\n| Twilio | Tool zum Versenden von SMS an Teilnehmer (nur auf Anfrage) | USA |\n| PayPal | Zahlungsplattform für die Panelisten | USA |\n\n##### **Fusion oder Übernahme**\n\nFür den Fall, dass UserZoom in einer Fusion, Übernahme, einem Verkauf oder einer anderen Transaktion involviert ist, bei der diese Website von einem Dritten oder verbundenen Unternehmen erworben wird, könnten Ihre personenbezogenen Daten sowohl vor als auch nach der Transaktion an den Dritten oder das verbundene Unternehmen weitergegeben werden, nur um diese Transaktion zu erleichtern und durchzuführen. Für den Fall, dass eine Transaktion durchgeführt wird, werden Sie per E-Mail und/oder durch eine Mitteilung auf unserer Website über die Transaktion informiert, und die Aufbewahrung Ihrer personenbezogenen Daten wird vorbehaltlich aller Bedingungen und Einschränkungen in dieser Datenschutzerklärung übertragen. Für den Fall, dass die Transaktion nicht abgeschlossen wird, wird UserZoom von dem Dritten oder verbundenen Unternehmen verlangen, Ihre personenbezogenen Daten in keiner Weise zu verwenden oder weiterzugeben und diese vollständig zu löschen.\n\n##### **Gerichtliche Offenlegung**\n\nWie alle Daten, die Sie an ein Unternehmen weitergeben, unterliegen auch die an IntelliZoom übermittelten Daten der Offenlegung gemäß gerichtlichen oder anderen staatlichen Vorladungen, Haftbefehlen oder Anordnungen.\n\n### AKTUALISIERUNG IHRER PERSONENBEZOGENEN DATEN\n\n##### **Richtlinien über die Korrektur/Aktualisierung personenbezogener Daten**\n\nIntelliZoom ist darauf angewiesen, dass die Panel-Mitglieder selbst alle personenbezogenen Daten aktualisieren. Mitglieder können ihre Kontoprofilinformationen (wie E-Mail-Adresse, Passwort, Postanschrift, Telefonnummer sowie Name der Person, unter der das Konto registriert ist) aktualisieren, indem sie im Mitgliederportal der IntelliZoom-Website (nur für Mitglieder verfügbar) den Abschnitt &quot;Mein Konto&quot; Ihres Kontos aufrufen. Mitglieder können ihre E-Mail-Adressen oder andere Profil- oder Kontaktinformationen auch aktualisieren, indem sie Ihre Änderungen per E-Mail oder Post einsenden (siehe Postaanschrift am Ende dieser Seite). Bitte beachten Sie jedoch, dass es aufgrund der für die Postzustellung erforderlichen Zeit länger dauert, Änderungen, die per Post eingesendet werden, umzusetzen. Wir werden auf Ihre Änderungsanfrage innerhalb von 30 Tagen nach Erhalt antworten; die Antwort wird entweder darin bestehen, Ihre Daten wie gewünscht zu ändern oder Ihnen mit weiteren Informationen zu antworten.\n\n##### **Zugriff auf personenbezogene Daten**\n\nAls aktives Mitglied können Sie jederzeit auf Ihre Profilinformationen (einschließlich der mit Ihrem Konto verbundenen personenbezogenen Daten) zugreifen. Um Zugang zu den personenbezogenen Daten, die wir über Sie gespeichert haben, zu erhalten, können Sie Ihre Anfrage auch schriftlich über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new)  einsenden. Sie können auf Ihre personenbezogenen Daten zugreifen und sie korrigieren, ändern oder löschen, wenn sie unrichtig sind, mit Ausnahme der folgenden Fälle:\n\n- Die Belastung oder der Aufwand für die Bereitstellung des Zugriff stünde in keinem Verhältnis zu den Risiken für Ihre Privatsphäre im Einzelfall;\n- Der Zugriff auf Ihre personenbezogenen Daten würde wahrscheinlich personenbezogene Daten anderer Personen offenlegen;\n- Die Offenlegung der Daten würde vertrauliche Informationen über unsere Kunden offenbaren. Wir werden innerhalb von 30 Tagen nach Erhalt auf Ihre Anfrage antworten. Wenn wir Ihre Anfrage nicht erfüllen können, werden wir Ihnen den Grund dafür erklären.\n\n##### **Aufbewahrung von Daten**\n\nWir speichern die oben beschriebenen personenbezogenen Daten, bis Sie sich entscheiden, sie zu löschen, oder solange es notwendig ist, um unseren gesetzlichen Verpflichtungen nachzukommen, Streitigkeiten beizulegen und unsere Vereinbarungen durchzusetzen, je nachdem, was länger dauert. Wenn Sie wünschen, dass wir Ihre personenbezogenen Daten nicht mehr in unseren Diensten verwenden, [kontaktieren Sie uns](https://help.intellizoom.com/hc/en-us/requests/new) bitte.\n\n##### **Ergänzende Informationen**\n\nIntelliZoom kann gelegentlich Daten von Panel-Mitgliedern mit Daten von Dritten ergänzen. Um dies zu erreichen, müssen wir Ihre Daten möglicherweise an Dritte weitergeben. IntelliZoom kann auch Datenbankanwendungen von Drittanbietern verwenden, um Dienstleistungen anzubieten (z.B. Kundensupport oder E-Mail-Kommunikation mit Mitgliedern). In solchen Fällen gewährleisten wir Ihre Privatsphäre, indem wir diese Dritten eine schriftliche, rechtsverbindliche Vereinbarung unterzeichnen lassen, die besagt, dass sie Daten von IntelliZoom nicht an Dritte weitergeben und dass personenbezogene Daten ausschließlich zum Abgleich von Datensätzen oder zur Bereitstellung des vereinbarten Datenbankdienstes verwendet werden dürfen.\n\n### OPT OUT RICHTLINIE\n\n##### **Ihre Entscheidung, nicht teilzunehmen**\n\nDie Panel-Mitglieder können sich jederzeit weigern, an einer Studie teilzunehmen, oder sich für die Beendigung der Panel-Mitgliedschaft zu entscheiden. Wir respektieren die Entscheidung, die Teilnahme abzulehnen und werden nicht versuchen, Sie davon abzubringen. Panelisten, die es vorziehen, eine bestimmte Studie nicht abzuschließen, müssen dies nicht tun. Panelisten, die ihre Mitgliedschaft am Panel beenden möchten, können dies jederzeit tun, indem sie über das Mitgliederportal auf ihr Konto zugreifen und ihr Konto schließen (d.h. deaktivieren) oder alternativ IntelliZoom per E-Mail kontaktieren und die Deaktivierung ihres Kontos verlangen. Panelisten können jederzeit den Erhalt von Mitteilungen kündigen, indem Sie den Link am Ende jeder E-Mail, die Mitglieder von IntelliZoom erhalten, nutzen. Wir werden alle Abmeldungsanträge innerhalb von 10 Tagen nach Erhalt und in der Regel innerhalb von 48 Stunden nach Erhalt bearbeiten. Nach Erhalt des Abmeldungsantrages, könnte IntelliZoom Sie auffordern, einige Fragen über den/die Grund(e) für die Beendigung der Mitgliedschaft zu beantworten. Diese Befragung ist optional und beinhaltet keine zusätzlichen E-Mails; alle Ergebnisse werden uns helfen, die Erfahrungen anderer Panel-Mitglieder zu verbessern. Danach wird IntelliZoom Ihnen keine E-Mails (einschließlich Benachrichtigungen über Umfragen) mehr senden. Bitte beachten Sie, dass Sie nach der Deaktivierung Ihres Kontos nicht mehr darauf zugreifen können.\n\n### VERWENDUNG VON COOKIES\n\n##### **Wie wir Cookies &amp; andere Techniken auf unserer Website einsetzen**\n\nIntelliZoom verwendet Cookies oder ähnliche Technologien zur Analyse von Trends, zur Verwaltung der Website, zur Protokollierung der Benutzernavigation auf der Website und zur Erhebung demografischer Daten über unser Publikum insgesamt.\n\nInsbesondere ist Google Analytics eine der Technologien, die wir nutzen, um dies zu ermöglichen. Falls Sie nicht möchten, dass Ihre Aktionen von Google Analytics erfasst werden, können Sie über den folgenden Link eine Browser-Erweiterung installieren, die diese Datenerfassung verhindert: [https://tools.google.com/dlpage/gaoptout/](https://tools.google.com/dlpage/gaoptout/)\n\nWir verwenden Cookies zur Speicherung der Einstellungen von Website-Benutzern (z.B. Spracheinstellungen) zur Authentifizierung. Website-Benutzer können die Verwendung von Cookies über ihre Browser regeln. Wenn Sie keine Cookies zulassen, können Sie unsere Website trotzdem benutzen, aber Ihre Möglichkeiten werden für einige Funktionen oder in einigen Bereichen unserer Website eingeschränkt sein.\n\n### MITTEILUNG FÜR EINWOHNER DER EU\n\n##### **Speicherung von Panelistendaten**\n\nIntelliZoom speichert seine Panelistendaten auf Servern in der EU.\n\n##### **Datenschutzbeauftragter**\n\nKonform mit Richtlinie 2016/679 des Europäischen Parlaments (Datenschutz-Grundverordnung – DSGVO) haben wir einen Data Protection Officer (DPO) ernannt, der für alle Datenschutzbelange in Bezug auf UserZoom verantwortlich ist und der unter security@userzoom.com erreicht werden kann.\n\n### MITTEILUNG VON ÄNDERUNGEN\n\n##### **So informieren wir Sie über Änderungen an unserer Datenschutzerklärung**\n\nWenn wir Ihre personenbezogenen Daten auf eine Weise nutzen, die von der zum Zeitpunkt der Erhebung in unserer Datenschutzerklärung beschriebenen Weise abweicht, werden wir Sie per E-Mail benachrichtigen. Sie haben die Wahl, ob wir Ihre Daten auf diese andere Weise verwenden oder nicht; Anweisungen, wie Sie diese Entscheidung treffen können, werden in der E-Mail enthalten sein. Wenn wir wesentliche Änderungen an unseren Datenschutzpraktiken vornehmen, die sich nicht auf bereits in unserer Datenbank gespeicherte Benutzerinformationen auswirken, werden wir eine deutliche Benachrichtigung auf unserer Website veröffentlichen, um unsere Mitglieder über die Änderung zu informieren und sie auf die überarbeitete Datenschutzseite hinzuweisen.\n\n### SO ERREICHEN SIE UNS\n\n##### **Wie Sie uns bzgl. Ihrer Datenschutzbedenken kontaktieren können**\n\nFragen zu dieser Erklärung sollten über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new) oder per Post an den IntelliZoom-Standortkoordinator gesendet werden:\n\nIntelliZoom Support 10 Almaden Boulevard, Suite 250 San Jose, CA 95113 USA"
            }
        }
    }
}