{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Terms of Service",
                "text": "Intellizoom Datenschutzerklärung\n--------------------------\n\n[![Truste seal](https://privacy-policy.truste.com/privacy-seal/seal?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&quot;alt=&quot;TRUSTe)](https://privacy.truste.com/privacy-seal/validation?rid=af9716c1-99bc-40ad-a4b8-64769b7fd92f&lang=de)\n\nInkrafttreten der Richtlinie: 5. Juni 2019\n\n#### **Übersicht – Datenschutzrichtlinie der Website**\n\nAuf dieser Seite werden die Datenschutzpraktiken der IntelliZoom Panel-Webseite erläutert. Die IntelliZoom-Webseite und das IntelliZoom-Panel werden von UserZoom, Inc betrieben. Diese Datenschutzrichtlinie beschreibt, wie UserZoom die personenbezogenen Daten erhebt, manipuliert, sichert, teilt und verwendet, die Sie als Besucher unserer Website („Sie&quot;) über unsere Website untert [https://www.intellizoom.com](https://www.intellizoom.com/) (&quot;Website&quot;) angeben. Sie beschreibt außerdem Ihre Wahlmöglichkeiten bezüglich der Verwendung, des Zugriffs auf und der Korrektur Ihre(r) personenbezogenen Daten. Wir werden Ihre personenbezogenen Daten nur auf solche Weise an Dritte weitergeben, wie dies in dieser Datenschutzrichtlinie beschrieben ist, es sei denn, wir haben Ihre Zustimmung auf andere Weise erhalten oder dies ist durch geltendes Recht vorgeschrieben.\n\n### UNSER DATENSCHUTZVERSPRECHEN\n\nWenn Sie als Panel-Mitglied teilnehmen, ist Ihre Privatsphäre gewährleistet.\n\n- Wir werden keine personenbezogenen Daten unserer Panel-Mitglieder ohne Ihr Wissen (wie in dieser Richtlinie beschrieben) an Dritte weitergeben, außer in den seltenen, gesetzlich vorgeschriebenen Fällen. Dazu können Kontaktdaten wie Name, Telefonnummer und/oder E-Mail-Adresse gehören.\n- Wir werden nie versuchen, Ihnen etwas zu verkaufen - das ist nicht unser Geschäft. Wir werden Ihren Namen niemals an andere verkaufen, die Ihnen vielleicht etwas verkaufen wollen.\n- Möglicherweise kontaktieren wir Sie gelegentlich, um Antworten zu überprüfen. Wir werden nie uns oder das, was wir tun, falsch darstellen.\n- Auch Ihre individuellen Antworten auf Forschungsstudien werden vertraulich behandelt und nicht mit Ihren personenbezogenen Daten verknüpft, ohne Ihnen dies mitzuteilen.\n- Ihre Entscheidungen über die Teilnahme an einer Studie, die Beantwortung spezifischer Fragen oder die Beendigung der Teilnahme werden ohne Frage respektiert.\n\n#### **Privacy Shield Rahmenprogramme**\n\nUserZoom Technologies, Inc. (einschließlich seine Mutter-/Tochtergesellschaften wie User Zoom, Inc., UserZoom Limited und UserZoom GmbH) nimmt an dem EU-US Privacy Shield Rahmenprogramm sowie dem Privacy Shield Datenschutzprogramm zwischen den USA und der Schweiz teil und hat seine Compliance damit zertifiziert. Wir verpflichten uns, alle personenbezogenen Daten, die aus Mitgliedsstaaten der Europäischen Union (EU) und der Schweiz im Vertrauen auf das Privacy Shield Rahmenprogramm erhalten werden, den zutreffenden Grundsätzen der Rahmenprogramme zu unterwerfen.  Wenn Sie mehr über das Privacy Shield Rahmenprogramm erfahren möchten, besuchen Sie bitte die Privacy Shield Liste des US-Handelsministeriums unter [https://www.privacyshield.gov/list](https://www.privacyshield.gov/list).\n\nWir sind für die Verarbeitung der unter dem Privacy Shield Rahmenprogramm erhaltenen personenbezogenen Daten verantwortlich und übertragen diese danach an eine unabhängige Partei, die als Agent von uns fungiert. Wir befolgen die Grundsätze von Privacy Shield für jegliche Weitergaben von personenbezogenen Daten aus der EU, einschließlich der Haftungsklauseln für eine solche Weitergabe.\n\nHinsichtlich der gemäß dem Privacy Shield Rahmenprogramm erhaltenen oder weitergegebenen personenbezogenen Daten unterliegen wir den Durchsetzungsbefugnissen der US Federal Trade Commission. In bestimmten Situationen können wir verpflichtet sein, personenbezogene Daten bei gesetzlich zulässigen Anforderungen durch Behörden offenzulegen, einschließlich zur Erfüllung nationaler Sicherheits- oder Gesetzesvollzugsanforderungen.\n\nWenn Sie nicht ausgeräumte Bedenken bezüglich des Datenschutzes oder der Datennutzung haben oder der Meinung sind, Ihre Anfrage wäre nicht zu Ihrer Zufriedenheit bearbeitet worden, wenden Sie sich bitte unter [https://feedback-form.truste.com/watchdog/request](https://feedback-form.truste.com/watchdog/request) an unseren unabhängigen Konfliktlösungsanbieter (kostenlos) mit Sitz in den USA.\n\nUnter bestimmten Bedingungen, die ausführlicher auf der Privacy Shield-Website https://www.privacyshield.gov/article?id=How-to-Submit-a-Complaint beschrieben werden, können Sie eine bindende Schlichtung anfordern, falls andere Verfahren zur Klärung von Streitfragen ausgeschöpft wurden.\n\n### WIE WERDEN INFORMATIONEN VERWENDET?\n\n##### **Die Daten, die wir erheben &amp; wie wir sie nutzen**\n\nWenn Sie sich als Panel-Mitglied registrieren, können die von uns erhobenen personenbezogenen Daten unter anderem **Kontaktdates** wie Ihren **Namen, Ihre E-Mail-Adresse(n) und Ihre Telefonnummer(n)  beinhalten**.\n\n##### **Kontaktdaten**\n\nWir verwenden Ihren Namen und Ihre E-Mail-Adresse, um Sie über Möglichkeiten zur Teilnahme an Umfragen zu informieren, um neue Updates über IntelliZoom bereitzustellen, die für unsere Panelisten von Interesse sein könnten, und um Sie über spezielle Programme und Vorteile zu informieren, die wir unseren Panel-Mitgliedern möglicherweise anbieten. In der Regel werden die Panel-Mitglieder mehrmals im Monat über die Möglichkeit informiert, an einer Umfrage teilzunehmen. Außerdem senden wir mehrmals im Jahr kurze E-Mails an unsere Panel-Mitglieder, um sie mit interessanten Informationen zu versorgen und unsere Wertschätzung für ihre Teilnahme zum Ausdruck zu bringen. Die E-Mail-Adresse wird auch zur Überprüfung der Identität und als Teil unseres Prämienprogramms verwendet, um Anreize für Forschungsstudien zu schaffen. Wir können auch Postanschriften verwenden, um die Identität zu überprüfen. Ihr Name und Ihre E-Mail-Adresse werden möglicherweise auch an die Anbieter der IntelliZoom-Belohnungen weitergegeben, wenn Sie Ihren versprochenen Anreiz für die Studienteilnahme einlösen, damit dieser direkt an Sie versendet werden kann. Wir verwenden Telefonnummern, um Identitäten zu überprüfen und möglicherweise auch Panel-Mitglieder anzurufen, um auf deren Bitte nach einem Rückruf zu reagieren, um eine Frage zu beantworten oder Bedenken auszuräumen. In seltenen Fällen rufen wir möglicherweise proaktiv Panelisten an, um Antworten auf Umfragen zu validieren oder zu diskutieren. Die meisten Panel-Mitglieder werden jedoch nie telefonisch kontaktiert. Sie können sich auch dafür entscheiden, dass Benachrichtigungen per SMS an Ihr Mobilgerät gesendet werden.\n\n##### **Demografische Informationen**\n\nIntelliZoom fragt die Panelmitglieder nach **demografischen Informationen** (wie Alter, Geschlecht, Haushaltszusammensetzung, Einkommen oder Beruf), Computer- und Webzugriffsmöglichkeiten sowie Informationen zum Lebensstil. IntelliZoom verwendet diese Informationen, um Forschungsstudien auszuwählen, die für das Panel-Mitglied geeignet sind. IntelliZoom fragt die Panel-Mitglieder nach ihrer Meinung über und Erfahrung mit einer Vielzahl von Websites und mobilen Apps, indem es diese bittet, Forschungsstudien über die UserZoom-Website oder mobile App zu bearbeiten. In der Regel kombiniert IntelliZoom die einzelnen Antworten der Panelisten und berichtet über die aggregierten Ergebnisse. Antworten auf individueller Ebene werden gelegentlich verwendet, werden aber nie mit persönlichen Identifizierungsdaten verbunden\n\n##### **Sensible personenbezogene Daten**\n\nEinige der erhobenen Daten könnten im Rahmen spezifischer lokaler Vorschriften als sensible Daten betrachtet werden. Dazu könnten **sensible Daten** wie **Rasse oder ethnische Herkunft, politische Meinungen, religiöse oder philosophische Überzeugungen, Gewerkschaftsmitgliedschaften, genetische oder biometrische Daten, Gesundheitsinformationen und Sexualleben gehören**. Die Bereitstellung dieser Daten ist nur für Ihre Teilnahme an bestimmten Studien erforderlich. Sie werden niemals verpflichtet sein, diese Daten anzugeben, um Teil des IntelliZoom Panels zu sein.\n\n##### **Sonstige Informationen**\n\nIntelliZoom wird möglicherweise gelegentlich im Rahmen einer bestimmten Studie nach anderen personenbezogenen Daten fragen. In diesen Fällen werden wir in der Einleitung der Studie eine Erklärung abgeben, damit die Mitglieder eine fundierte Entscheidung über die Teilnahme treffen können. Die Erklärung wird eine Beschreibung aller neuen identifizierenden Daten enthalten, die über die Umfrage erhoben werden und mit wem sie geteilt werden. Wie bei jeder Studie können Mitglieder die Teilnahme ablehnen oder den Prozess jederzeit abbrechen. Wie alle anderen Daten, die wir erheben, werden auch alle zusätzlichen Daten, die für eine bestimmte Studie erhoben werden, nur für Forschungszwecke verwendet.\n\n##### **Von uns erhobene Daten**\n\nIntelliZoom erhebt auch automatisch Informationen über Log-Dateien, um Websites zur Erhebung von Forschungsdaten zu verwalten und bei der technischen Problemlösung zu helfen. Erhobene Daten der Log-Datei sind IP-Adresse, Zeitpunkt des Besuchs einer Seite, Name der Seiten, die während des jeweiligen Besuchs auf den IntelliZoom- und UserZoom-Seiten angezeigt wurden, Browsertyp, URL-Parameter und Cookies, die von der IntelliZoom-Website zum Zeitpunkt des Besuchs gesetzt wurden. Log-Dateien können auch Informationen darüber enthalten, woher ein Besucher kommt, und Geolokalisierungsdaten (über die IP-Adresse). Diese Daten werden zur Verwaltung der Website und zur Identifizierung und Behebung technischer Probleme im Zusammenhang mit dem Betrieb der Website verwendet. Die Daten der Log-Datei werden niemals mit persönlichen Identifizierungsdaten verknüpft. Möglicherweise wird Ihnen die Möglichkeit geboten, über Social Media-Plattformen Dritter auf die IntelliZoom-Website und deren Dienste zuzugreifen. Darüber hinaus werden im Rahmen bestimmter Studien Video- und Audioaufzeichnungen über Ihr Mikrofon und Ihre Kamera auf einem Desktop/Laptop oder Mobil/Tablet-Gerät gemacht. Eine Benachrichtigung erfolgt immer vor der Aufzeichnung. Im Rahmen der Forschungsstudie können auch Bildschirmaufnahmen von der in Ihrem Browser oder Ihrer mobilen App angezeigten Website gemacht werden. Diese Aufzeichnungen sind integraler Bestandteil der von uns durchgeführten Forschung bzgl. des Benutzererlebnisses und werden an unsere Kunden weitergegeben\n\n##### **Datensicherheit**\n\nDiese Website verfügt über Sicherheitsmaßnahmen, um Verlust, Missbrauch und Modifizierung von Daten zu verhindern, die unserer Kontrolle unterstehen. Die Namen, Adressen und Telefonnummern der Panel-Mitglieder werden in einer gesicherten Datenbank gespeichert, auf die nur UserZoom oder die Forschungsmitarbeiter von IntelliZoom Zugriff haben. Die Panel-Mitglieder können auch auf ihre eigenen Daten zugreifen, um diese zu überprüfen und zu aktualisieren, können aber keine anderen Mitgliederinformationen einsehen. Wie bei jedem Internetauftritt kann die absolute Sicherheit von Daten, die über Kanäle (Kommunikationsnetze, Hardware, Software) übertragen werden, die nicht direkt von uns betrieben oder kontrolliert werden, nicht gewährleistet werden.\n\n##### **Dienstleister**\n\nWir nutzen möglicherweise unabhängige Drittunternehmen wie z.B. einen E-Mail-Dienstleister für den Versand von E-Mails in unserem Auftrag und/oder um eine Cloud-Rechnerinfrastruktur (z.B. Rechenzentrum-Dienste) sowie den Bewerbungsprozess in unserem Auftrag bereitzustellen. Wenn Sie sich für unsere Dienste anmelden, teilen wir Ihre personenbezogenen Daten, soweit erforderlich, zur Erbringung dieser Leistung mit dem Drittunternehmen.\n\nDie Drittanbieter, auf die wir uns derzeit verlassen (gültig ab dem oben genannten Datum des Inkrafttretens der Richtlinie), um diese Dienstleistungen zu erbringen:\n\n|   |   |   |\n| --- | --- | --- |\n| Name des Drittunternehmens | Beschreibung des Dienstes | Land des Drittunternehmens |\n| Amazon Web Services | Rechenzentrums-Dienstleister | Irland |\n| Marketo | Marketingtool zum Verschicken von Werbe-E-Mails | USA |\n| Twilio | Tool zum Versenden von SMS an Teilnehmer (nur auf Anfrage) | USA |\n| PayPal | Zahlungsplattform für die Panelisten | USA |\n\n##### **Fusion oder Übernahme**\n\nFür den Fall, dass UserZoom in einer Fusion, Übernahme, einem Verkauf oder einer anderen Transaktion involviert ist, bei der diese Website von einem Dritten oder verbundenen Unternehmen erworben wird, könnten Ihre personenbezogenen Daten sowohl vor als auch nach der Transaktion an den Dritten oder das verbundene Unternehmen weitergegeben werden, nur um diese Transaktion zu erleichtern und durchzuführen. Für den Fall, dass eine Transaktion durchgeführt wird, werden Sie per E-Mail und/oder durch eine Mitteilung auf unserer Website über die Transaktion informiert, und die Aufbewahrung Ihrer personenbezogenen Daten wird vorbehaltlich aller Bedingungen und Einschränkungen in dieser Datenschutzerklärung übertragen. Für den Fall, dass die Transaktion nicht abgeschlossen wird, wird UserZoom von dem Dritten oder verbundenen Unternehmen verlangen, Ihre personenbezogenen Daten in keiner Weise zu verwenden oder weiterzugeben und diese vollständig zu löschen.\n\n##### **Gerichtliche Offenlegung**\n\nWie alle Daten, die Sie an ein Unternehmen weitergeben, unterliegen auch die an IntelliZoom übermittelten Daten der Offenlegung gemäß gerichtlichen oder anderen staatlichen Vorladungen, Haftbefehlen oder Anordnungen.\n\n### AKTUALISIERUNG IHRER PERSONENBEZOGENEN DATEN\n\n##### **Richtlinien über die Korrektur/Aktualisierung personenbezogener Daten**\n\nIntelliZoom ist darauf angewiesen, dass die Panel-Mitglieder selbst alle personenbezogenen Daten aktualisieren. Mitglieder können ihre Kontoprofilinformationen (wie E-Mail-Adresse, Passwort, Postanschrift, Telefonnummer sowie Name der Person, unter der das Konto registriert ist) aktualisieren, indem sie im Mitgliederportal der IntelliZoom-Website (nur für Mitglieder verfügbar) den Abschnitt &quot;Mein Konto&quot; Ihres Kontos aufrufen. Mitglieder können ihre E-Mail-Adressen oder andere Profil- oder Kontaktinformationen auch aktualisieren, indem sie Ihre Änderungen per E-Mail oder Post einsenden (siehe Postaanschrift am Ende dieser Seite). Bitte beachten Sie jedoch, dass es aufgrund der für die Postzustellung erforderlichen Zeit länger dauert, Änderungen, die per Post eingesendet werden, umzusetzen. Wir werden auf Ihre Änderungsanfrage innerhalb von 30 Tagen nach Erhalt antworten; die Antwort wird entweder darin bestehen, Ihre Daten wie gewünscht zu ändern oder Ihnen mit weiteren Informationen zu antworten.\n\n##### **Zugriff auf personenbezogene Daten**\n\nAls aktives Mitglied können Sie jederzeit auf Ihre Profilinformationen (einschließlich der mit Ihrem Konto verbundenen personenbezogenen Daten) zugreifen. Um Zugang zu den personenbezogenen Daten, die wir über Sie gespeichert haben, zu erhalten, können Sie Ihre Anfrage auch schriftlich über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new)  einsenden. Sie können auf Ihre personenbezogenen Daten zugreifen und sie korrigieren, ändern oder löschen, wenn sie unrichtig sind, mit Ausnahme der folgenden Fälle:\n\n- Die Belastung oder der Aufwand für die Bereitstellung des Zugriff stünde in keinem Verhältnis zu den Risiken für Ihre Privatsphäre im Einzelfall;\n- Der Zugriff auf Ihre personenbezogenen Daten würde wahrscheinlich personenbezogene Daten anderer Personen offenlegen;\n- Die Offenlegung der Daten würde vertrauliche Informationen über unsere Kunden offenbaren. Wir werden innerhalb von 30 Tagen nach Erhalt auf Ihre Anfrage antworten. Wenn wir Ihre Anfrage nicht erfüllen können, werden wir Ihnen den Grund dafür erklären.\n\n##### **Aufbewahrung von Daten**\n\nWir speichern die oben beschriebenen personenbezogenen Daten, bis Sie sich entscheiden, sie zu löschen, oder solange es notwendig ist, um unseren gesetzlichen Verpflichtungen nachzukommen, Streitigkeiten beizulegen und unsere Vereinbarungen durchzusetzen, je nachdem, was länger dauert. Wenn Sie wünschen, dass wir Ihre personenbezogenen Daten nicht mehr in unseren Diensten verwenden, [kontaktieren Sie uns](https://help.intellizoom.com/hc/en-us/requests/new) bitte.\n\n##### **Ergänzende Informationen**\n\nIntelliZoom kann gelegentlich Daten von Panel-Mitgliedern mit Daten von Dritten ergänzen. Um dies zu erreichen, müssen wir Ihre Daten möglicherweise an Dritte weitergeben. IntelliZoom kann auch Datenbankanwendungen von Drittanbietern verwenden, um Dienstleistungen anzubieten (z.B. Kundensupport oder E-Mail-Kommunikation mit Mitgliedern). In solchen Fällen gewährleisten wir Ihre Privatsphäre, indem wir diese Dritten eine schriftliche, rechtsverbindliche Vereinbarung unterzeichnen lassen, die besagt, dass sie Daten von IntelliZoom nicht an Dritte weitergeben und dass personenbezogene Daten ausschließlich zum Abgleich von Datensätzen oder zur Bereitstellung des vereinbarten Datenbankdienstes verwendet werden dürfen.\n\n### OPT OUT RICHTLINIE\n\n##### **Ihre Entscheidung, nicht teilzunehmen**\n\nDie Panel-Mitglieder können sich jederzeit weigern, an einer Studie teilzunehmen, oder sich für die Beendigung der Panel-Mitgliedschaft zu entscheiden. Wir respektieren die Entscheidung, die Teilnahme abzulehnen und werden nicht versuchen, Sie davon abzubringen. Panelisten, die es vorziehen, eine bestimmte Studie nicht abzuschließen, müssen dies nicht tun. Panelisten, die ihre Mitgliedschaft am Panel beenden möchten, können dies jederzeit tun, indem sie über das Mitgliederportal auf ihr Konto zugreifen und ihr Konto schließen (d.h. deaktivieren) oder alternativ IntelliZoom per E-Mail kontaktieren und die Deaktivierung ihres Kontos verlangen. Panelisten können jederzeit den Erhalt von Mitteilungen kündigen, indem Sie den Link am Ende jeder E-Mail, die Mitglieder von IntelliZoom erhalten, nutzen. Wir werden alle Abmeldungsanträge innerhalb von 10 Tagen nach Erhalt und in der Regel innerhalb von 48 Stunden nach Erhalt bearbeiten. Nach Erhalt des Abmeldungsantrages, könnte IntelliZoom Sie auffordern, einige Fragen über den/die Grund(e) für die Beendigung der Mitgliedschaft zu beantworten. Diese Befragung ist optional und beinhaltet keine zusätzlichen E-Mails; alle Ergebnisse werden uns helfen, die Erfahrungen anderer Panel-Mitglieder zu verbessern. Danach wird IntelliZoom Ihnen keine E-Mails (einschließlich Benachrichtigungen über Umfragen) mehr senden. Bitte beachten Sie, dass Sie nach der Deaktivierung Ihres Kontos nicht mehr darauf zugreifen können.\n\n### VERWENDUNG VON COOKIES\n\n##### **Wie wir Cookies &amp; andere Techniken auf unserer Website einsetzen**\n\nIntelliZoom verwendet Cookies oder ähnliche Technologien zur Analyse von Trends, zur Verwaltung der Website, zur Protokollierung der Benutzernavigation auf der Website und zur Erhebung demografischer Daten über unser Publikum insgesamt.\n\nInsbesondere ist Google Analytics eine der Technologien, die wir nutzen, um dies zu ermöglichen. Falls Sie nicht möchten, dass Ihre Aktionen von Google Analytics erfasst werden, können Sie über den folgenden Link eine Browser-Erweiterung installieren, die diese Datenerfassung verhindert: [https://tools.google.com/dlpage/gaoptout/](https://tools.google.com/dlpage/gaoptout/)\n\nWir verwenden Cookies zur Speicherung der Einstellungen von Website-Benutzern (z.B. Spracheinstellungen) zur Authentifizierung. Website-Benutzer können die Verwendung von Cookies über ihre Browser regeln. Wenn Sie keine Cookies zulassen, können Sie unsere Website trotzdem benutzen, aber Ihre Möglichkeiten werden für einige Funktionen oder in einigen Bereichen unserer Website eingeschränkt sein.\n\n### MITTEILUNG FÜR EINWOHNER DER EU\n\n##### **Speicherung von Panelistendaten**\n\nIntelliZoom speichert seine Panelistendaten auf Servern in der EU.\n\n##### **Datenschutzbeauftragter**\n\nKonform mit Richtlinie 2016/679 des Europäischen Parlaments (Datenschutz-Grundverordnung – DSGVO) haben wir einen Data Protection Officer (DPO) ernannt, der für alle Datenschutzbelange in Bezug auf UserZoom verantwortlich ist und der unter security@userzoom.com erreicht werden kann.\n\n### MITTEILUNG VON ÄNDERUNGEN\n\n##### **So informieren wir Sie über Änderungen an unserer Datenschutzerklärung**\n\nWenn wir Ihre personenbezogenen Daten auf eine Weise nutzen, die von der zum Zeitpunkt der Erhebung in unserer Datenschutzerklärung beschriebenen Weise abweicht, werden wir Sie per E-Mail benachrichtigen. Sie haben die Wahl, ob wir Ihre Daten auf diese andere Weise verwenden oder nicht; Anweisungen, wie Sie diese Entscheidung treffen können, werden in der E-Mail enthalten sein. Wenn wir wesentliche Änderungen an unseren Datenschutzpraktiken vornehmen, die sich nicht auf bereits in unserer Datenbank gespeicherte Benutzerinformationen auswirken, werden wir eine deutliche Benachrichtigung auf unserer Website veröffentlichen, um unsere Mitglieder über die Änderung zu informieren und sie auf die überarbeitete Datenschutzseite hinzuweisen.\n\n### SO ERREICHEN SIE UNS\n\n##### **Wie Sie uns bzgl. Ihrer Datenschutzbedenken kontaktieren können**\n\nFragen zu dieser Erklärung sollten über das [Kontaktformular](https://help.intellizoom.com/hc/en-us/requests/new) oder per Post an den IntelliZoom-Standortkoordinator gesendet werden:\n\nIntelliZoom Support 10 Almaden Boulevard, Suite 250 San Jose, CA 95113 USA"
            },
            "privacyPolicy": {
                "title": "Privacy Policy",
                "text": "IntelliZoom Privacy Policy\n--------------------------\n\nPolicy Effective Date: February 25, 2019\n\nThis page discloses the privacy practices of the IntelliZoom Panel Website.\n\nThe IntelliZoom website and panel are operated by UserZoom, Inc.\n\n### OUR PRIVACY PLEDGE\n\nWhen you participate as a panel member, your privacy is assured.\n\n-   We will not make any personal information of our panel members available to anyone without your knowledge (as described in this policy), except in the rare instances required by law. This may include your name, phone number and/or email address.\n\n-   We will never try to sell you anything - that is not our business. We will never sell your name to anyone else who might want to sell you anything.\n\n-   Occasionally, we may contact you to validate responses. We will never misrepresent ourselves or what we are doing.\n\n-   Your individual responses to research studies will also be kept confidential and will not be linked to your personal identifying information without disclosure.\n\n-   Your decisions about participating in a study, responding to specific questions, or discontinuing participation will be respected without question.\n\n### HOW INFORMATION IS USED\n\n##### **The Information We Collect & How We Use It**\n\nWhen you register as panel member, the personally identifiable information we collect from you may include: your name, email address(es) and phone number(s), among others.\n\n##### **Contact Information**\n\nWe use your name and email address to let you know about opportunities to take surveys, to provide new updates about IntelliZoom that may be of interest to our panelists, and to inform you about special programs and benefits we may offer to our panel members. Generally, panel members are notified about an opportunity to take a survey several times per month. We also send brief emails to our panel members several times a year to provide information of interest and to express our appreciation for their participation. Email address is also used to verify identity, and as part of our rewards program to fulfill incentives for research studies. We may also use postal service addresses to verify identity. Your name and email address may also be shared with IntelliZoom reward suppliers when you redeem your study incentive so they can ship to you directly. We use phone numbers to verify identity, and may also call panel members in response to their request for a return call to answer a question or address any concerns. On rare occasions, we may proactively call panelists to validate or discuss survey responses. Most panel members are never contacted via phone. You may also opt in to having notifications sent to your mobile device by SMS.\n\n##### **Demographic Information**\n\nIntelliZoom asks panel members for demographic information (such as age, gender, household composition, income or occupation), computer and web access capabilities, and lifestyle information. IntelliZoom uses this information to select research studies that are appropriate for the panel member. IntelliZoom asks panel members for their opinions and experience with a variety of websites and mobile apps by asking them to complete research studies via the UserZoom website or mobile app. Usually, IntelliZoom combines the individual panelist responses and reports on the aggregated results. Individual level responses are occasionally used, but never associated with any personal identifying information.\n\n##### **Sensitive Personal Information**\n\nSome of the information collected may be considered to be Sensitive Data under specific local Regulations. It may include racial or ethnic origin, political opinions, religious or philosophical beliefs, trade-union memberships, genetic or biometric data, health information, and sex life. The provision of this information will only be required for your participation in certain studies. You will never be required to provide them in order to be part of the IntelliZoom Panel.\n\n##### **Other Information**\n\nIntelliZoom may occasionally ask for other personal identifying information as part of a specific study. In these cases, we will provide an explanation in the study introduction to allow members to make an informed decision about participation. The explanation will include a description of any new identifying information that will be collected via the survey and with whom it will be shared. As with any study, members can decline to participate or stop at any time during the process. Like all other information we collect, any additional information collected for a specific study will be used for research purposes only.\n\n##### **Data Collected by Us**\n\nIntelliZoom also automatically collects information via log files to administer research collection websites and to aid in technical problem solving. Log file information collected is IP address, time a page was viewed, name of pages viewed within the IntelliZoom and UserZoom sites during the specific visit, browser type, URL parameters, and cookies that were set by the IntelliZoom website at the time of the visit. Log files may also include information indicating where a visitor came from, and include geolocation data (via IP address). This information is used to administer the site and to identify and resolve any technical problems related to the site`s operation. Log file information is never linked to personal identifying information. You may be offered the opportunity to access the IntelliZoom website and its services through third party social media platforms. Additionally, as part of certain studies, video and audio recordings will be made via your microphone and camera on a desktop/laptop or mobile/tablet device. Prior notification will always be given before such recording takes place. Screen recordings may also be made of the website displayed in your browser or mobile app as part of the research study. These recordings are integral to the user experience research we conduct, and will be shared with our clients.\n\n##### **Data Security**\n\nIntelliZoom website has security measures in place to protect the loss, misuse, and alteration of the information under our control. Panel member names, addresses, and phone numbers are maintained on a secured database accessible only by UserZoom or IntelliZoom research staff. Panel members may also access their own information for the purposes of verifying and updating, but they cannot view other member information. As with any Internet endeavor, absolute security of information transmitted through channels (communication networks, hardware, software) not directly operated or controlled by us cannot be guaranteed.\n\n##### **Service Providers**\n\nWe may use third parties such as an email service provider to send out emails, and provide cloud-computing infrastructure (i.e., data center services) on our behalf. When you sign up for our services, we will share your personal information only as necessary for the third party to provide that service.\n\nThe third parties we are currently relying on (effective as of the Policy Effective Date above) to provide these services are:\n\n|   |   |   |\n|----------|-----------|----------|\n| Provider name | Service description | Provider country |\n| Amazon Web Services | Data center service provider | Ireland |\n| Marketo | Marketing tool used to send commercial emails | USA |\n| Twilio | Tool used to send SMS to participants (only if requested) | USA |\n| Paypal | Panelists payment platform | USA |\n\n\n##### **Merger or Acquisition**\n\nIn the event UserZoom experiences a merger, acquisition, sale or other transaction pursuant to which this website is acquired by a third party or affiliate, your personal information may be disclosed to the third party or affiliate both before and after the transaction, for the sole purpose of facilitating and effecting that transaction. In the event a transaction is consummated, you will be notified of the transaction via email and/or through a notice on our website, and custody of your personal information will be transferred subject to all the terms and restrictions in this privacy policy. In the event the transaction is not consummated, UserZoom will require the third party or affiliate not to use or disclose your personal information in any manner whatsoever and to completely erase the same.\n\n##### **Judicial Disclosure**\n\nAs is the case with any information you provide to any business, information provided to IntelliZoom is subject to disclosure pursuant to judicial or other government subpoenas, warrants, or orders.\n\n### UPDATING YOUR PERSONAL INFORMATION\n\n##### **Policies on Correcting/Updating Personal Information**\n\nIntelliZoom relies on panel members themselves to provide any updates to personal identifying information. Members may update their account profile information (such as email addresses, password, mailing address, phone number as well as name of the person the account is registered under) by going to the\"My Account\" section of your account on the member portal of the IntelliZoom website (available to members only). Members may also update their email addresses or other profile or contact information by emailing or physically mailing in their changes (see postal address at the end of this page). Please note, however, that changes sent via the postal service will take longer to implement due to time needed for mail delivery. We will respond to your change request within 30 days of receiving it; the response will either be to change your information as requested or to respond to you with more information.\n\n##### **Access to personal information**\n\nAs an active member, you may access your profile information (which includes the personal information associated with your account) at any time. To request access to personal information that we hold about you, you may also submit your request in writing through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form. You may be able to access your personal information and correct, amend or delete it where it is inaccurate, except as follows:\n\n-   The burden or expense of providing access would be disproportionate to the risks to your privacy in a given, individual case;\n\n-   Providing access to your personal information would be likely to reveal personal information about others;\n\n-   Disclosing the information would reveal confidential information about our clients. We will respond to your request within 30 days of receiving it. If we cannot fulfill your request, we will provide you an explanation for it.\n\n##### **Data Retention**\n\nWe will retain the personally identifiable information described above until you decide to delete it, or as long as is necessary to comply with our legal obligations, resolve disputes, and enforce our agreements, whichever is longer. If you wish to request that we no longer use your personally identifiable information in our services, please [contact us](https://help.intellizoom.com/hc/en-us/requests/new).\n\n##### **Supplemental Information**\n\nIntelliZoom may occasionally supplement information obtained from panel members with third party information. In order to accomplish this, we may need to share your information with a third party. IntelliZoom may also use third party database applications to provide services (such as customer support or email communications to members). In such cases, we ensure your privacy by having these third parties sign a written, legally binding agreement stipulating that they will not share IntelliZoom data with any outside party and that any individual identifying information is to be used solely for the purpose of matching records or providing the agreed upon database service.\n\n### OPT OUT POLICY\n\n##### **Your Decision Not To Participate**\n\nPanel members may decline to respond to a study or opt to drop panel membership at any time. We respect the decision to decline participation and will not try to dissuade you. Panelists who prefer not to complete a given study need not to do so. Panelists who would like to withdraw their membership from the panel may do so at any time by accessing their account through the member portal and closing (i.e., deactivating) their account, or alternatively, contacting IntelliZoom via email and requesting that their account be deactivated. Panelists may use the unsubscribe from communications using the link found at the bottom of every email that members receive from IntelliZoom. We will process all unsubscribe requests within 10 days of receipt and usually within 48 hours of receipt. Upon receipt of the drop request, IntelliZoom may ask you to complete brief survey about the reason(s) for discontinuing membership. This survey is optional and does not involve any additional email; any results will help us improve the experience of other panel members. Thereafter, IntelliZoom will stop sending emails (including survey notifications) to you. Please note that once your account has been deactivated, you will no longer be able to access your account.\n\n### USE OF COOKIES\n\n##### **How We Use Cookies & Other Technologies on Our Website**\n\nIntelliZoom uses cookies or similar technologies to analyze trends, administer the website, track users' movements around the Website, and to gather demographic information about our user base as a whole.\n\nIn particular, one of the technologies we use use to perform the aforementioned is Google Analytics. In the event you do not wish to be tracked by the Google Analytics Tool, you can use the following link in order to install a browser extension that prevents this data collection: <https://tools.google.com/dlpage/gaoptout/>\n\nWe use cookies to remember Website users' settings (e.g. language preference), for authentication. Website users can control the use of cookies at the individual browser level. If you reject cookies, you may still use our Website, but your ability to use some features or areas of our Website may be limited.\n\n### NOTICE TO RESIDENTS OF THE EU\n\n##### **Storage of Panelist Data**\n\nIntelliZoom stores its panelist data on servers located in the EU.\n\n##### **Data Protection Officer (DPO)**\n\nIn compliance with 2016/679 of the European Parliament (General Data Protection Regulation - GDPR), we have appointed a Data Protection Officer (DPO) who is responsible for any privacy and data protection concerns related to IntelliZoom, and who can be reached at security@userzoom.com.\n\n### NOTIFICATION OF CHANGES\n\n##### **How We Notify You About Changes to Our Privacy Policy**\n\nIf we are going to use your personally identifiable information in a manner different from that stated in our privacy policy at the time of collection, we will notify you via email. You will have a choice as to whether or not we use your information in this different manner; instructions for how to make that choice will be included in the email. If we make any material changes to our privacy practices that do not affect user information already stored in our database, we will post a prominent notice on our website notifying our members that there is a change and pointing them to the revised privacy page.\n\n### HOW TO REACH US\n\n##### **How to Contact Us About Your Privacy Concerns**\n\nQuestions regarding this statement should be directed to the IntelliZoom site coordinator through the [Contact Us](https://help.intellizoom.com/hc/en-us/requests/new) form or via postal mail:\n\nIntelliZoom Support\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            }
        }
    }
}