{
    "izPanel": {
        "legal": {
            "termsOfService": {
                "title": "Condiciones del Servicio",
                "text": "Última actualización: 25 de febrero de 2019\n\n### GENERAL\n\n¡Gracias por su interés en convertirse en un panelista de IntelliZoom! A continuación encontrará el Acuerdo oficial para participantes de IntelliZoom. Sin embargo, en esta sección dispone de un breve resumen de ciertos puntos clave: tenga en cuenta que esto se proporciona únicamente para su información, y no sustituye la revisión de todo el Acuerdo del participante. Debe revisar el Acuerdo completo a continuación, que contiene todos los términos y condiciones que rigen nuestra relación.\n\nMientras su registro esté activo, podemos invitarlo a participar en Estudios. Sin embargo, Usted puede cancelar su suscripción en cualquier momento a través del enlace para disponible en uno de los correos electrónicos que le enviemos o contactándonos a través del [Formulario de Contacto](https://help.intellizoom.com/hc/en-us/requests/new).\n\nEn el momento en que participe en un estudio, su información demográfica, la información que tenga en pantalla y las entradas via hardware (incluidos su micrófono y su cámara web) pueden grabarse (por ejemplo, se capturarán sus acciones y respuestas) y dichos materiales se compartirán con nuestros Clientes para que puedan aprender de Usted.\n\nSus estudios pueden incluir discusiones, productos y sitios web que aún no han sido publicados al público en general, por lo que Usted se compromete a no informar a nadie sobre lo que vea durante estos estudios ni a compartir esa información de ninguna manera.\n\nNo se comunique directamente con los Clientes; Nuestro software sirve precisamente para ello.\n\nNo utilice el UserZoom Recorder para otros fines que no sean estudios para nuestros Clientes.\n\nSi hemos el estudio realizado conlleva un pago, le pagaremos a través de PayPal después de que complete un Estudio; sin embargo, es posible que no le paguemos si no completó el Estudio correctamente o por algún otro motivo.\n\nToda la información y el contenido registrado o recopilado como parte de cada Estudio serán de nuestra propiedad, y Usted nos otorga todas las licencias necesarias para que podamos utilizar dicha información y contenido en nuestro negocio.\n\nAl marcar la casilla de verificación para indicar que está de acuerdo con los términos del Acuerdo de Participante de IntelliZoom y envía su solicitud, está aceptando los términos y condiciones completos tal como se indica a continuación.\n\n### ACUERDO DE PARTICIPANTE DE INTELLIZOOM; TÉRMINOS DE SERVICIO\n\nLea atentamente este Acuerdo para participantes de IntelliZoom (este \"Acuerdo\"). Este Acuerdo es entre Usted y UserZoom, Inc. (\"UserZoom\" o \"nosotros\") y se refiere a su posible participación en estudios de investigación (\"Estudio\" o \"Estudios\") realizados por nosotros o por terceros, incluidos los Estudios que podemos realizar a solicitud y/o en representación de dichos Clientes (\"Clientes\").\n\nAl indicar su aceptación en el campo \"Estoy de acuerdo\" o, de lo contrario, registrarse como posible participante en un estudio, Usted acepta estar sujeto a los términos y condiciones de este Acuerdo y cumplir con todas las leyes y regulaciones aplicables, y afirma que Usted es mayor de edad para celebrar este Acuerdo. Si no acepta este Acuerdo, no puede registrarse como posible participante en ningún Estudio.\n\n1. **Cambios**. Podemos cambiar este Acuerdo mediante la notificación de dichos cambios por cualquier medio razonable, incluso mediante la publicación de un Acuerdo revisado a través del sitio web de UserZoom, actualmente ubicado en http://www.userzoom.com (el \"Sitio\"). Cualquier cambio de este tipo no se aplicará a cualquier disputa entre Usted y nosotros que surja antes de la fecha en que publicamos el Acuerdo revisado que incorpora dichos cambios, o le notificamos de otro modo sobre dichos cambios. Su registro o participación en cualquier Estudio después de cualquier cambio a este Acuerdo constituirá su aceptación de dichos cambios; Si no acepta tales cambios, no debe registrarse y debe dejar de participar en cualquier estudio. La leyenda \"Última actualización\" anterior indica cuándo se modificó por última vez este Acuerdo. Podemos, en cualquier momento y sin responsabilidad, modificar o interrumpir cualquier Estudio; cobrar, modificar o renunciar a cualquier tarifa requerida para participar en estudios adicionales o cualquier pago por participar en estudios adicionales; u ofrecer oportunidades a algunos o todos los participantes potenciales del estudio.\n\n2. **Estudios**. Los estudios generalmente involucran un análisis de uno o más anuncios, videos de animación, sitios web, entrevistas temáticas, software (incluidas las aplicaciones y programas), prototipos de software u otros elementos en línea o electrónicos (los \"Elementos de estudio\"). Los participantes del estudio son seleccionados por nosotros para analizar de forma remota los elementos del estudio a través de Internet, respondiendo cuestionarios y / o utilizando nuestro software de grabación de audio y video (el \"UserZoom Recorder\"). Registrarse como posible participante del Estudio no garantiza la participación en un Estudio. Nos reservamos el derecho de seleccionar a los participantes del Estudio a nuestra discreción.\n\n3. **Inscripción al estudio**. Si desea ser considerado para participar en un estudio, debe registrarse con nosotros. Al registrarse con nosotros, Usted certifica que: (i) tiene al menos 18 años de edad, (ii) tiene la posibilidad de formar parte de un contrato vinculante de acuerdo con la legislación aplicable, y (iii) es capaz de participar en dicho estudio. Al registrarse con nosotros, Usted declara y garantiza que cumple con dichos criterios. No puede registrarse o mantener más de una (1) cuenta con nosotros. Usted declara y garantiza que cualquier información que proporcione en relación con un estudio o registro de estudio es y seguirá siendo verdadera, precisa, actual y completa, y que mantendrá y actualizará dicha información según sea necesario. Cualquier información de este tipo se rige por la Política de privacidad del encuestado, ubicada en [www.intellizoom.com/privacy-policy](http://www.intellizoom.com/privacy-policy) (la \"Política de privacidad\").\n\n4. **UserZoom Recorder**. Cuando participa en un estudio que requiere el uso de UserZoom Recorder, Usted reconoce y acepta que la información registrada (las \"Grabaciones del estudio\") incluirá lo siguiente (y Usted acepta la recopilación de dicha información):\n\n - Las acciones de la pantalla de su dispositivo, capturas de pantalla, clics, sonidos, datos de navegación y su voz mientras realiza tareas en los Elementos de estudio seleccionados;\n\n - Sus expresiones faciales y la mirada a través del uso de su cámara web;\n\n - Sus respuestas a una o más series de preguntas planteadas;\n\n - Sus comentarios escritos y sugerencias;\n\n - Tus comentarios vocales y sugerencias.\n\n - Su información de perfil, según la actualice Usted de vez en cuando; y\n\n - Cualquier otro material visual o de audio que sea capturado por su cámara web o micrófono mientras usa el UserZoom Recorder.\n\n5. Podemos usar y divulgar sus Grabaciones del estudio de acuerdo con nuestra Política de privacidad. Usted es responsable de asegurarse de que UserZoom Recorder no graba ningún material que no desee proporcionarnos.\n\n6. Al utilizar el UserZoom Recorder, Usted nos autoriza a utilizar la computadora u otro dispositivo en el que esté utilizando el UserZoom Recorder con el fin expreso y en la medida necesaria para la finalización de los Estudios como se establece en este Acuerdo. Usted acepta asumir toda la responsabilidad por cualquier daño causado al sistema en el que está utilizando el UserZoom Recorder, cualquier programa, datos o información relacionada o derivada de dichas descargas o los servicios de prueba que proporcione. Para evitar posibles confusiones, tenga en cuenta que UserZoom Recorder forma parte de nuestra plataforma de software de prueba de usabilidad basada en la web (el \"Software\").\n\n7. **Requisitos de participación**. Para participar en cualquier Estudio, debe proporcionar lo siguiente:\n\n - Una conexión a Internet de banda ancha de alta velocidad;\n\n - Una computadora Apple con OS X 10.7 o superior, o un PC con Microsoft Windows 7 Service Pack 1 o superior;\n\n - Un iPhone o iPad de Apple con iOS versión 9 o superior, o un teléfono inteligente o tableta, incluido Amazon Kindle, con Android 4.2 o superior;\n\n - Un micrófono y auriculares integrados en el dispositivo o conectados mediante USB o minijack;\n\n - Una webcam totalmente operativa;\n\n - Una dirección de correo electrónico válida;\n\n - Un lugar privado para realizar el estudio con la cara completamente iluminada;\n\n - Una cuenta de PayPal válida para el procesamiento de pagos; y\n\n - Cualquier otro material requerido especificado por nosotros en relación con el Estudio aplicable. Usted es responsable de obtener, mantener y pagar todo lo anterior, y cualquier otro hardware o servicio de telecomunicaciones y otros necesarios para participar en cualquier Estudio.\n\n8. Tenga en cuenta que algunos estudios requieren dispositivos específicos, tal como se explicará en la invitación de estudio correspondiente.\n\n9. Sujeto a su cumplimiento con los términos y condiciones de este Acuerdo y cualquier requisito impuesto por nosotros con respecto a un Estudio, puede determinar la hora y el lugar de su participación en el Estudio a su discreción.\n\n10. **Código de conducta**. Si participa en algún estudio, Usted: (a) hará todo lo posible para cumplir con nuestras instrucciones aplicables en relación con dichos estudios; (b) actuará de manera profesional en relación con dichos Estudios; (c) no incluirá ningún material obsceno, indecente u objetable en ninguna grabación del estudio; y (d) no violará ninguna ley aplicable o derecho de terceros en relación con dichos Estudios.\n\n11. **Comunicaciones al Cliente**. Usted acepta no contactar a ningún Cliente con el fin de ofrecer sus propios servicios directamente a dicho Cliente.\n\n12. **Confidencialidad**. Todos los elementos del estudio, el contenido del estudio (como se define a continuación) y las grabaciones del estudio, y cualquier otra información de propiedad o confidencial que se encuentre a su disposición, incluida la identidad de cualquier Cliente, son nuestra información confidencial y/o la de nuestros Clientes, y Usted no debe utilizar dicha información confidencial para ningún otro propósito que no sea su participación en el Estudio de conformidad con este Acuerdo, y no debe divulgar dicha información confidencial a ningún tercero. Sin limitar lo anterior, Usted: (a) acepta no realizar capturas de pantalla, videos, fotografías u otras grabaciones de imágenes, videos, sonidos, flujos de trabajo u otras experiencias de su participación en cualquier Estudio; (b) acepta no publicar o compartir, en ningún medio, sus experiencias de su participación en cualquier estudio; (c) si su participación en un Estudio le exige que descargue dicha información confidencial a un dispositivo, eliminará dicha información confidencial inmediatamente después de completar dicho Estudio; y (d) si su participación en un Estudio le proporciona acceso a cualquier sitio web, aplicación móvil u otro recurso en línea protegido por contraseña o de otro modo no público, no debe acceder a dicho recurso en línea después de completar dicho Estudio.\n\n13. **Pagos**. Sujeto a su cumplimiento con los términos y condiciones de este Acuerdo, y de acuerdo con nuestras políticas y procedimientos, le pagaremos la tarifa correspondiente (según lo especificado por nosotros en relación con cada Estudio) para cada Estudio que complete correctamente. Sin limitar lo anterior, cualquier pago está sujeto a las siguientes condiciones:\n\n - Debe tener una cuenta de PayPal activa.\n\n - Para ciertas transacciones, las tarifas aplicables de PayPal pueden ser deducidas por PayPal del montante total de cualquier pago. Póngase en contacto con PayPal para más información.\n\n - Como participante del estudio, Usted es un contratista independiente y es el único responsable de determinar las obligaciones fiscales en las que se incurra debido a los pagos recibidos de nosotros.\n\n - Si está sujeto a las obligaciones fiscales de los EE. UU., deberá proporcionarnos información acerca de W-9 si la solicitamos.\n\n - Toda la información de registro y perfil enviada por Usted debe ser correcta y no engañosa.\n\n - Sus grabaciones de estudio deben estar bien preparadas y ser de alta calidad (por ejemplo, sin ruido de fondo, calidad de audio clara y clara, calidad de imagen sin obstrucciones, etc.).\n\n - Debe completar cada Estudio antes de la expiración del período de prueba aplicable, según lo especificado por nosotros y/o el Cliente correspondiente.\n\n - Debe completar adecuadamente cada Estudio, según lo determinemos, de acuerdo con las instrucciones y los estándares establecidos por nosotros y/o el Cliente correspondiente (por ejemplo, debe completar todas las tareas requeridas y expresar sus pensamientos en voz alta durante el Estudio, etc.).\n\n - Debe completar su estudio sin interrupción por otra persona y debe evitar que su cámara web capture a otra persona que no sea Usted.\n\n14. **Seguridad**. Usted es responsable de mantener la confidencialidad de cualquier nombre de usuario o contraseña asociada con cualquier cuenta que use para completar cualquier Estudio y de monitorizar toda la actividad bajo dichas cuentas. No puede divulgar ni compartir ningún nombre de usuario o contraseña con ningún tercero, ni usar ninguna de esas cuentas para ningún fin no autorizado. Usted será considerado responsable de, y acepta asumir la responsabilidad total de todas las actividades, actos u omisiones de cualquier persona que ocurra al usar cualquiera de estas cuentas. Si se da cuenta de cualquier uso no autorizado de dicha cuenta, o de cualquier divulgación no autorizada de cualquier nombre de usuario o contraseña aplicable, acepta notificarnos de inmediato a la dirección de correo electrónico que se proporciona al final de este Acuerdo.\n\n15. **Grabaciones de estudio; Semejanza; Renuncia a Reclamaciones**\n\n 15.1 **Propiedad**. Usted reconoce y acepta que, entre Usted y nosotros, nosotros somos el propietario de las grabaciones del estudio (incluidos todos los derechos de propiedad intelectual en el mismo), y por la presente nos asigna y acepta cedernos cualquier derecho, título o interés que pueda tener en las grabaciones del estudio, y acuerda ejecutar cualquier documento y tomar cualquier acto que consideremos apropiado para efectuar o hacer cumplir tales derechos y cualquier otro derecho otorgado en este documento.\n\n 15.2 **Licencia**. Sin limitar lo anterior, por la presente nos otorga el derecho mundial, irrevocable, perpetuo, transferible, sublicenciable, totalmente pagado, sin compensación o permiso adicional, a:\n\n  - reproducir, realizar y mostrar (públicamente o de otra manera), transmitir, distribuir, crear trabajos derivados basados ​​en, modificar, usar y explotar de otra manera su nombre, firma, voz, imagen, semejanza, performance, movimientos, características personales, gestos y modales (colectivamente, la \"Semejanza\") y cualquier información biográfica u otra información o material que lo concierna o que Usted envíe en relación con un Estudio o inscripción en el Estudio, incluidas sugerencias, mejoras, comentarios, solicitudes de cambios u otras ideas o recomendaciones (tal información y materiales, colectivamente, los \"Materiales\") en cualquier medio (ya sea conocido o desarrollado en el futuro) y forma, en relación con el Estudio aplicable; y\n\n  - reproducir, realizar y mostrar (públicamente o de otra manera), transmitir, distribuir, crear trabajos derivados basados ​​en, modificar, usar y explotar las grabaciones, imágenes y materiales del estudio en cualquier medio (ya sea conocido o desarrollado en el futuro) en relación con el estudio aplicable.\n\n  Usted acepta que tendremos la potestad de determinar el alcance y la forma de uso, y que no estamos obligados a utilizar, las grabaciones, Semejanzas y materiales del estudio. Por la presente, Usted renuncia a cualquier derecho de inspección o aprobación de los usos de las Grabaciones, Semejanzas y Materiales, y por la presente renuncia a todos y cada uno de los \"derechos morales\" y cualquier derecho similar con respecto a la atribución de autoría o integridad que pueda tener en o para Las grabaciones o los materiales del estudio, ya sea ahora o en el futuro, en cualquier parte del mundo. Usted acepta no copiar, reproducir, alterar, crear trabajos derivados, difundir o mostrar públicamente o realizar grabaciones de estudios sin nuestro previo permiso expreso por escrito.\n\n 15.3 **Representaciones y Garantias**. Usted declara y garantiza que (1) todas las declaraciones hechas por Usted en relación con cualquier Estudio (incluso en las Grabaciones o Materiales del Estudio) son verdaderas según su conocimiento o están basadas en investigaciones razonables para su exactitud, y que ni ellas ni La Semejanza infringirán o violarán los derechos de cualquier tercero; y (2) Usted controla todos los derechos necesarios (o ha obtenido todos los permisos necesarios) para otorgar los derechos otorgados en este documento, y no existe ninguna obligación de terceros que interfiera o le impida otorgar los derechos especificados en este documento.\n\n 15.4 **Renuncia y Liberación de Reclamaciones**. Por la presente, Usted nos exime y nos libera a nosotros y a nuestras Entidades Afiliadas (según se definen a continuación) de cualquier reclamo, accióno demanda que surja de o en conexión con el uso u otra explotación de las Grabaciones, la Semejanza o los Materiales del Estudio (incluidos los derechos de búsqueda) así como de medidas cautelares o de otro tipo, y cualquier derecho a regalías, aranceles y otras compensaciones en relación con ellos). Usted reconoce que ni nosotros ni ninguna entidad afiliada incurriremos en ninguna obligación con Usted en virtud de ninguna teoría legal (ya sea sobre la base de confidencialidad, derechos de autor u otros derechos de propiedad intelectual, derecho de publicidad, luz falsa, difamación o calumnia, incluso en relación con Las grabaciones o materiales del estudio o el ejercicio de los derechos otorgados en el presente documento como resultado de su participación en las grabaciones del estudio, su presentación o divulgación de cualquier material o el uso, según lo permitido anteriormente, de las grabaciones o materiales del estudio. Usted acepta que dicha renuncia y liberación es vinculante para sus herederos, ejecutores, administradores, sucesores y cesionarios.\n\n  Las liberaciones que se detallan a continuación están destinadas a aplicarse a todas las reclamaciones desconocidas o sospechadas de existir con la intención de renunciar al efecto de la Sección 1542 del Código Civil de California (que establece lo siguiente: una divulgación general no se aplica a las reclamaciones que el acreedor desconoce o sospechoso de existir a su favor en el momento de ejecutar la liberación, que, de ser conocido por él o ella, debe haber afectado materialmente su acuerdo con el deudor) y otras leyes o principios legales análogos de cualquier jurisdicción que requiera la intención de liberar futuras reclamaciones desconocidas.\n\n16. **Derechos de propiedad de la empresa**. Nosotros, nuestros Clientes y/o nuestros licenciantes somos propietarios de toda la información, contenido, texto, gráficos, diseño, compilación, selección y disposición de elementos, organización, software y otro contenido relacionado con el Estudio (el \"Contenido del Estudio\"), incluyendo todos los derechos de propiedad intelectual en el mismo, que están protegidos por derechos de propiedad y leyes.\n\n Excepto que se indique expresamente en el presente documento, nada relacionado con el Estudio se interpretará como otorgamiento de licencia alguna con respecto al Contenido del estudio, ya sea por impedimento, implicación, renuncia o de otra manera, y Usted acepta no copiar, reproducir, alterar, realizar ingeniería inversa, modificar, crear trabajos derivados de, difundir o mostrar públicamente o realizar cualquier Contenido de estudio sin nuestro previo permiso por escrito.\n\n Todas las marcas comerciales, marcas de servicio y nombres comerciales que aparecen en cualquier Contenido del estudio son propiedad nuestra o propiedad de los respectivos propietarios de dichas marcas o nombres, y están protegidos por derechos de propiedad y leyes. Usted acepta no difamarnos ni a menospreciar a nosotros ni a nuestros Clientes y/o sus marcas comerciales, marcas de servicio o nombres comerciales, o cualquier otro aspecto de cualquier Estudio o Contenido del Estudio. Cualquier uso de las marcas registradas, marcas de servicio o nombres comerciales que aparezcan en cualquier Contenido del estudio sin nuestro consentimiento expreso por escrito o el propietario correspondiente de la marca o nombre, está estrictamente prohibido.\n\n Todos los derechos no otorgados expresamente a Usted en este Acuerdo quedan reservados por este medio.\n\n17. **Descargo de responsabilidad de la garantía**. Todos los estudios (incluidos todos los elementos del estudio y el contenido del estudio) se ponen a su disposición \"TAL CUAL\", sin ninguna garantía de ningún tipo, ya sea expresa, implícita o legal. Renunciamos a todas las garantías con respecto a los Estudios en la medida que lo permita la legislación aplicable, incluidas las garantías de comerciabilidad, idoneidad para un fin particular, no infracción y título. Todos los descargos de responsabilidad de cualquier tipo (incluidos en esta sección y en otras partes de este Acuerdo) se hacen en nombre de nosotros y de nuestros afiliados y Clientes, y sus respectivos accionistas, directores, funcionarios, empleados, afiliados, agentes, representantes, otorgantes de licencias, proveedores y proveedores de servicios (colectivamente, las \"Entidades Afiliadas\").\n\n18. **Limitación de responsabilidad** No seremos responsables por daños indirectos, incidentales, consecuentes, especiales, ejemplares o punitivos de cualquier tipo, bajo cualquier contrato, responsabilidad extracontractual (incluida la negligencia), responsabilidad estricta u otra teoría, incluidos los daños para la pérdida de beneficios, uso o datos, cobertura, pérdida de otros intangibles, pérdida de seguridad de las Presentaciones (incluida la intercepción no autorizada por parte de terceros de cualquier Presentación), incluso si se informa con antelación de la posibilidad de dichos daños o pérdidas. Sin limitar lo anterior, no seremos responsables por los daños de ningún tipo que resulten de su participación en (o la imposibilidad de participar) en cualquier Estudio, o su uso de (o la incapacidad de usar) cualquier Elementos del Estudio o Contenido del Estudio. Su único y exclusivo remedio para la insatisfacción con cualquier Estudio es dejar de participar en Estudios. Nuestra responsabilidad total máxima por todos los daños, pérdidas y causas de acción, ya sea por contrato, agravio (incluida la negligencia) o de otra manera, será la menor de: (a) la cantidad total, si la hubiera, que le pagamos por su participación en el estudio aplicable; o (b) $ 50. Todas las limitaciones de responsabilidad de cualquier tipo (incluidas en esta sección y en otras partes de este Acuerdo) se hacen en nombre de nosotros y de las Entidades Afiliadas. La ley aplicable puede no permitir limitaciones en ciertas garantías implícitas, o exclusiones o limitaciones de ciertos daños; únicamente en la medida en que dicha ley se aplique a Usted, es posible que algunas o todas las exenciones de responsabilidad, exclusiones o limitaciones anteriores no se apliquen a su caso, y es posible que tenga ciertos derechos adicionales por ley.\n\n19. **Indemnización**. Excepto en la medida en que lo prohíba la ley aplicable, Usted acepta defendernos, indemnizarnos y mantenernos indemnes y en contra de todas las reclamaciones, pérdidas, costes y gastos (incluidos los honorarios de abogados) derivados de (a) su participación en cualquier Estudio; (b) su uso de cualquier elemento del estudio, contenido del estudio o el registro de UserZoom; (c) cualquier violación o supuesta violación de este Acuerdo por Usted; (d) cualquier infracción real o supuesta, violación o apropiación indebida de cualquier derecho de terceros por parte de Usted o sus Grabaciones, Referencias o Materiales del Estudio; o (e) cualquier violación o supuesta violación por su parte de cualquier ley o reglamento aplicable.\n\n20. **Beneficiarios de terceros**. Cada Cliente es un tercero beneficiario de este Acuerdo en la medida en que cualquier acto u omisión de Usted cause algún daño o responsabilidad a dicho Cliente, y dicho Cliente tendrá el derecho de hacer cumplir cualquier disposición de este Acuerdo en su contra.\n\n21. **Materiales de terceros**. Usted reconoce, comprende y acepta que ni nosotros ni ninguna entidad afiliada tiene ningún control ni avala, ni es responsable de ningún elemento de estudio ni ningún otro material de terceros. Nada en este Acuerdo se considerará una representación o garantía por nosotros o cualquier Entidad Afiliada con respecto a cualquier Elemento del Estudio o cualquier otro material de terceros. El uso de cualquier Elemento de estudio u otro material de terceros es bajo su propio riesgo, y está sujeto a los términos, condiciones y políticas adicionales aplicables a dichos materiales de terceros (como los términos de servicio o las políticas de privacidad del Cliente u otros tercero que pone a disposición dichos materiales).\n\n22. **Terminación**. Este Acuerdo es efectivo hasta que sea finalizado de acuerdo con sus términos. Podemos finalizar o suspender su participación en Estudios por cualquier motivo o sin motivo, en cualquier momento y sin previo aviso, incluso si consideramos que ha violado o actuado de manera incompatible con la letra o el espíritu de este Acuerdo. Tras la finalización o suspensión de este tipo, sus derechos según este Acuerdo cesarán de inmediato, y podremos, sin responsabilidad alguna para Usted o un tercero, desactivar o eliminar inmediatamente su nombre de usuario, contraseña y cuenta, y todos los materiales asociados, sin ninguna obligación de proporcionar cualquier acceso adicional a dichos materiales. Si solicita desactivar su cuenta, es posible que le solicitemos que confirme su cuenta proporcionándonos su nombre y la dirección que utilizó para registrar su cuenta con nosotros, y comprende y acepta que no estamos obligados a desactivar la cuenta en su cuenta a menos que y hasta que haya confirmado su titularidad de dicha cuenta proporcionándonos la información mencionada anteriormente. A pesar de todo lo contrario a este Acuerdo, las Secciones 7, 8 y 11-20 sobrevivirán a la expiración o terminación de este Acuerdo.\n\n23. **Ley aplicable**; Jurisdicción. Este Acuerdo se rige y debe interpretarse de acuerdo con las leyes del Estado de California, EE. UU., Sin tener en cuenta sus principios de conflicto de leyes ni su ubicación. Usted acepta la jurisdicción exclusiva de los tribunales federales y estatales ubicados en el Condado de Santa Clara, Estado de California, EE. UU., Y renuncia a cualquier objeción jurisdiccional, de lugar o de foro inconveniente a dichos tribunales.\n\n24. **Condiciones generales**. Este Acuerdo no crea, y no se interpretará como tal, una relación de empleador-empleado, sociedad, empresa conjunta, agencia o franquiciador-franquiciado entre Usted y nosotros. Si se determina que alguna disposición de este Acuerdo es ilegal, nula o por alguna razón no exigible, dicha disposición se considerará separable de este Acuerdo y no afectará la validez y exigibilidad de cualquier disposición restante. No puede ceder, transferir o sublicenciar ninguno o todos sus derechos u obligaciones en virtud de este Acuerdo sin nuestro previo consentimiento expreso por escrito. Podemos ceder, transferir o sublicenciar cualquiera o todos nuestros derechos u obligaciones bajo este Acuerdo sin restricción. Ninguna renuncia por cualquiera de las partes de cualquier incumplimiento o incumplimiento de este documento se considerará como una renuncia de cualquier incumplimiento anterior o posterior. Cualquier título o sección contenida en este documento es solo para su comodidad, y de ninguna manera define o explica ninguna sección o disposición. Todos los términos definidos en singular tendrán los mismos significados cuando se usen en plural, cuando sea apropiado y a menos que se especifique lo contrario. Cualquier uso del término \"incluyendo\" o variaciones del mismo en este Acuerdo se interpretará como seguido de la frase \"sin limitación\". Este Acuerdo, incluidos los términos y condiciones que se incorporan en este documento, es el acuerdo completo entre Usted y nosotros en relación con el tema que aquí se expone, y reemplaza cualquier acuerdo escrito u oral anterior o contemporáneo entre Usted y nosotros en relación con dicho tema. Los avisos a Usted (incluidos los avisos de cambios a este Acuerdo) se pueden realizar mediante la publicación en el Sitio o el Software o por correo electrónico (incluido en cada caso a través de enlaces) o por correo postal. Sin limitación, una versión impresa de este Acuerdo y de cualquier notificación entregada en formato electrónico será admisible en procedimientos judiciales o administrativos basados ​​en este Acuerdo o relacionados con este Acuerdo en la misma medida y sujeto a las mismas condiciones que otros documentos comerciales y registros generados originalmente y mantenido en forma impresa. No seremos responsables por el incumplimiento de cualquier obligación debido a cualquier causa fuera de su control.\n\nCualquier pregunta, comentario y solicitud en relación con este Acuerdo debe enviarse a través del [Formulario de Contacto](https://help.intellizoom.com/hc/en-us/requests/new) o por correo postal a:\n\nUserZoom, Inc.\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nUSA"
            },
            "privacyPolicy": {
                "title": "Política de Privacidad",
                "text": "Política de Privacidad de IntelliZoom\n--------------------------\n\n[![Truste seal](https://privacy-policy.truste.com/privacy-seal/seal?rid=122f98fc-4230-4a89-a746-c2302118800e&quot;alt=&quot;TRUSTe)](https:////privacy.truste.com/privacy-seal/validation?rid=122f98fc-4230-4a89-a746-c2302118800e&lang=es)\n\nFecha de entrada en vigor de la política: 5 de Junio de 2019.\n\n###Descripción general - Política de privacidad del sitio web\n\nEsta página revela las prácticas de privacidad del Sitio Web del Panel de IntelliZoom.  UserZoom, Inc. maneja el sitio web y panel de IntelliZoom. Esta política de privacidad describe cómo UserZoom recopila, maneja, protege, comparte y utiliza la información personal que usted, como visitante de nuestro Sitio Web (“usted” o “suyo”), suministra a través de nuestro Sitio Web disponible en https://www.intellizoom.com (“Sitio Web”). Asimismo, describe las opciones de las que dispone con respecto al uso, acceso y corrección de su información personal. Compartiremos su información personal con terceros solamente en las formas que se describen en esta política de privacidad, salvo que obtengamos su consentimiento de otro modo o según requiera la ley aplicable.\n\n### NUESTRO COMPROMISO CON LA PRIVACIDAD\n\nSu seguridad está garantizada cuando participa como miembro del panel.\n\n- No pondremos la información personal de los miembros de nuestro panel a disposición de otras personas sin su conocimiento (conforme a lo descrito en esta política), excepto en los casos excepcionales exigidos por la ley, lo que puede incluir información de contacto como **nombre, número de teléfono y/o dirección de correo electrónico**.\n\n- Nunca trataremos de venderle nada, ese no es nuestro negocio. Nunca le venderemos su nombre a nadie que pueda querer venderle algo.\n\n- Ocasionalmente podremos comunicarnos con usted para validar sus respuestas. Nunca daremos una imagen falsa de nosotros o de lo que hacemos.\n\n- También mantendremos en confidencialidad sus respuestas individuales a los estudios de investigación y no las vincularemos a su información de identificación personal sin revelarlo.\n\n- Respetaremos sin cuestionarlo sus decisiones sobre su participación en un estudio, respuestas a preguntas específicas o suspensión de su participación.\n\n###Marco del Escudo de privacidad (Privacy Shield)\n\nUserZoom Technologies, Inc. (incluidas sus empresas matrices y subsidiarias, como UserZoom, Inc., UserZoom Limited y UserZoom GmbH), participa y cuenta con un certificado de adhesión al marco de Privacy Shield de la Unión Europea y Estados Unidos y Suiza y Estados Unidos (“Marco del Privacy Shield”). Tenemos el compromiso de tratar todos los datos personales que recibimos de países miembros de la Unión Europea (UE) y Suiza, en relación con cada Marco de Privacy Shield, de conformidad con los Principios aplicables del Marco.  Para obtener más información acerca del Marco de Privacy Shield, visite la lista de Privacy Shield del Departamento de Comercio de Estados Unidos en https://www.privacyshield.gov/list.\n\nNos hacemos responsables del tratamiento de la información personal que recibimos bajo el Marco de Privacy Shield y posteriormente podemos transferir dichos datos a terceros que actúan en nuestro nombre en calidad de agentes. Cumplimos con los principios del Privacy Shield con respecto a las transferencias ulteriores de datos personales de la UE, incluidas las disposiciones de responsabilidad por transferencias ulteriores conforme a los mismos.\n\nCon respecto a la información personal recibida o transferida de conformidad con el Marco del Privacy Shield, estamos sujetos a los poderes de ejecución de las normas reglamentarias de la Comisión Federal de Comercio de los EE. UU. En determinadas situaciones, podemos vernos obligados a revelar cierta información personal para responder a la solicitud legítima de una autoridad pública, así como para cumplir con requisitos de seguridad nacional o de cumplimiento de la ley.\nSi tiene alguna duda sobre el uso de datos o la privacidad que no hayamos abordado de manera satisfactoria, comuníquese con el proveedor de resolución de disputas de terceros en los Estados Unidos (de forma gratuita) a través de https://feedback-form.truste.com/watchdog/request.\nEn ciertas circunstancias, que se detallan en el sitio web del Privacy Shield en https://www.privacyshield.gov/article?id=How-to-Submit-a-Complaint, podrá solicitar arbitraje vinculante cuando se hayan agotado los demás medios para la resolución de controversias.\n\n### CÓMO SE UTILIZA LA INFORMACIÓN\n\n##### **La información que recopilamos y cómo la utilizamos**\n\nCuando se registra como miembro del panel, la información de identificación personal que recopilamos puede incluir **información de contacto** como su **nombre, dirección(es) de correo electrónico y número(s) de teléfono**, entre otros.\n\n##### **Información de contacto**\n\nUtilizamos su nombre y dirección de correo electrónico para notificarle las oportunidades de hacer encuestas, ofrecer las actualizaciones recientes de IntelliZoom que pueden interesarles a nuestros panelistas e informarle acerca de los programas y beneficios especiales que podemos ofrecerles a los miembros de nuestro panel. En general, se les notifica a los miembros del panel la oportunidad de hacer encuestas varias veces al mes. También les enviamos correos electrónicos informativos a los miembros del panel varias veces al año para presentarles información de interés o expresarles que valoramos su participación. También utilizamos su dirección de correo electrónico para verificar su identidad y, como parte de nuestro programa de recompensa, para cumplir con los incentivos de los estudios de investigación. También podemos utilizar las direcciones del servicio postal para verificar su identidad. Asimismo, podemos compartir su nombre y dirección de correo electrónico con los proveedores de recompensas de IntelliZoom cuando usted redime su incentivo de un estudio para que puedan enviárselo directamente. Usamos sus números de teléfono para verificar su identidad y también podemos llamar a los miembros del panel en respuesta a su solicitud de llamada para responder sus preguntas o tratar sus inquietudes. En raras ocasiones podemos proactivamente llamar a los panelistas para validar o discutir sus respuestas a las encuestas. No contactamos vía telefónica a la mayoría de los miembros del panel. También puede optar por recibir notificaciones en su dispositivo móvil vía SMS.\n\n##### **Información demográfica**\n\nIntelliZoom les pide a los miembros del panel **información demográfica** (p. ej., edad, género, grupo familiar, ingresos u ocupación), capacidades informáticas y de acceso web e información de estilo de vida. IntelliZoom utiliza esa información para seleccionar los estudios de investigación apropiados para cada miembro del panel. IntelliZoom les pregunta a los miembros del panel sus opiniones y experiencias con una variedad de sitios web y aplicaciones móviles, pidiéndoles que completen los estudios de investigación a través del sitio web o aplicación móvil de UserZoom. Usualmente IntelliZoom combina las respuestas individuales de los panelistas y reporta los resultados conjuntos. En ocasiones se utilizan las respuestas individuales, pero nunca se asocian con información de identificación personal.\n\n##### ** Información personal sensible **\n\nParte de la información recopilada puede ser considerada como Datos Sensibles conforme a Regulaciones locales específicas. Puede incluir **Información Sensible** como **raza u origen étnico, opiniones políticas, creencias religiosas o filosóficas, afiliaciones sindicales, datos genéticos o biométricos, información médica y vida sexual**. Solo se requerirá el suministro de esta información para su participación en ciertos estudios. Nunca le pediremos que la proporcione para ser miembro del Panel IntelliZoom.\n\n##### **Información adicional**\n\nIntelliZoom puede ocasionalmente pedirle otra información de identificación personal como parte de un estudio específico. En esos casos, daremos una explicación en la introducción del estudio para que los miembros puedan tomar una decisión informada acerca de su participación. La explicación incluirá una descripción de la información de identificación personal que recopilaremos a través de la encuesta y con quién la compartiremos. Igual que con todos los estudios, los miembros pueden negarse a participar o detenerse en cualquier momento durante el proceso. Al igual que toda la información que recopilamos, toda información adicional recopilada para un estudio específico será utilizada solo para fines de investigación.\n\nAdemás de lo anterior, en particular durante el proceso de registro, IntelliZoom podrá hacer uso de recursos técnicos para verificar que la información proporcionada es fidedigna.\n\n##### **Los datos que recopilamos**\n\nIntelliZoom también recopila automáticamente información a través de los archivos de registro para administrar los sitios web de recopilación de investigaciones, así como para contribuir con la resolución de problemas técnicos. La información recopilada de los archivos de registro corresponde a la dirección IP, hora a la que se visitó una página, nombre de las páginas visitadas dentro de los sitios de IntelliZoom y UserZoom durante la visita específica, tipo de navegador, parámetros URL y cookies establecidas por el sitio web de IntelliZoom en el momento de la visita. Los archivos de registro también pueden incluir información que indica el origen de un usuario y datos de geolocalización (a través de la dirección IP). Utilizamos esa información para administrar el sitio e identificar y resolver problemas técnicos relacionados con la operación del sitio. Nunca vinculamos la información de los archivos de registro con la información de identificación personal. Es posible que se le brinde la oportunidad de tener acceso al sitio web de IntelliZoom y sus servicios a través de plataformas de redes sociales de terceros. Adicionalmente, como parte de ciertos estudios, se harán grabaciones de video y audio con el micrófono y la cámara de su computador de escritorio/portátil o dispositivo móvil/tableta. Siempre le enviaremos un aviso previo antes de hacer esas grabaciones. También podremos hacer grabaciones de pantalla del sitio web que se muestra en su navegador o aplicación móvil como parte del estudio de investigación. Esas grabaciones son parte integral de la investigación de experiencia del usuario que hacemos y las compartiremos con nuestros clientes.\n\n##### **Seguridad de los datos**\n\nEl sitio web de IntelliZoom ha tomado las medidas de seguridad necesarias para proteger la información que se encuentra en nuestro poder frente a pérdidas, uso incorrecto o modificaciones. Los nombres, direcciones y números de teléfono de los miembros del panel permanecen en una base de datos segura a la que solo tiene acceso el personal de investigación de UserZoom o IntelliZoom. Los miembros del panel también pueden tener acceso a su propia información para verificarla y actualizarla, pero no pueden ver la información de otros miembros. Al igual que con toda actividad vía internet, no se puede garantizar la seguridad absoluta de la información transmitida a través de canales (redes de comunicación, hardware, software) que no manejamos o controlamos directamente.\n\n##### **Proveedores de servicio**\n\nPodemos hacer uso de terceros como proveedores de servicios de correo electrónico para que envíen correos electrónicos y suministren infraestructura de computación en la nube (es decir, servicios de centros de datos) en nuestro nombre. Cuando se registre en nuestros servicios, solo compartiremos su información personal cuando sea necesario para que dicha tercera parte pueda proporcionarle el servicio.\nEstos son los terceros de los cuales dependemos (a partir de la Fecha de Entrada en Vigor indicada anteriormente) para la prestación de esos servicios:\n\n| | | |\n| ---------- | ----------- | ---------- |\n| **Nombre del proveedor** | **Descripción del servicio** | **País del proveedor** |\n| Amazon Web Services | Proveedor de servicios de datacenter | Irlanda |\n| Marketo | Herramienta de marketing utilizada para enviar correos electrónicos comerciales | Estados Unidos |\n| Twilio | Herramienta utilizada para enviar SMS a los participantes (solo si se solicita) | Estados Unidos |\n| Paypal | Plataforma de pago a Panelistas | Estados Unidos |\n| Imperium | Proveedor de servicios de calidad de datos | Estados Unidos |\n\n##### **Fusión o Adquisición**\n\nEn caso de que UserZoom sea parte de una fusión, adquisición, venta u otra transacción conforme a la cual un tercero o una afiliada adquiera este sitio web, se le podrá revelar su información personal al tercero o afiliada antes y después de la transacción para efectos únicamente de facilitar y llevar a cabo la transacción. En caso de que se lleve a cabo una transacción, usted recibirá una notificación por correo electrónico y/o mediante un aviso publicado en nuestro sitio web y la custodia de su información personal será transferida sujeto a todos los términos y restricciones que se establecen en esta política de privacidad. En caso de que no se lleve a cabo la transacción, UserZoom le exigirá al tercero o afiliada que no utilice ni revele su información personal de ninguna manera y que la elimine por completo.\n\n##### **Divulgación Judicial**\n\nAl igual que con toda la información que usted le suministre a cualquier empresa, la información que le entrega a IntelliZoom está sujeta a revelación conforme a requerimientos judiciales u otras citaciones gubernamentales, órdenes judiciales o de otro tipo.\n\n### ACTUALIZACIÓN DE SU INFORMACIÓN PERSONAL\n\n##### **Políticas de corrección / actualización de información personal**\n\nIntelliZoom se basa en los mismos miembros del panel para las actualizaciones de la información de identificación personal. Los miembros pueden actualizar la información del perfil de su cuenta (p. ej., direcciones de correo electrónico, contraseña, dirección postal, número de teléfono y nombre de la persona registrada en la cuenta) con solo ir a la sección \"Mi cuenta\" de su cuenta en el portal de miembros del sitio web de IntelliZoom (solo disponible para miembros). Los miembros también pueden actualizar sus direcciones de correo electrónico u otra información del perfil o de contacto notificando sus cambios por correo electrónico o correo físico (vea la dirección postal al final de esta página). Sin embargo, tenga en cuenta que la aplicación de los cambios que envíe por el servicio postal tomará más tiempo debido al período que se requiere para la entrega del correo. Responderemos a su solicitud de cambio dentro de los 30 días después de que la recibamos. La respuesta será el cambio de su información tal como lo solicitó o le responderemos con más información.\n\n##### **Acceso a información personal**\n\nComo miembro activo, usted puede tener acceso a la información de su perfil (que incluye la información personal asociada a su cuenta) en cualquier momento. Para pedir acceso a su información personal que mantenemos, puede también hacer su solicitud por escrito usando el formulario [Contáctenos](https://help.intellizoom.com/hc/en-us/requests/new). Puede tener acceso a su información personal y corregirla, modificarla o eliminarla cuando no sea correcta, salvo en los siguientes casos:\n\n- La carga o el gasto de darle acceso sería desproporcionado en relación con los riesgos para su privacidad en un caso particular dado;\n\n- Darle acceso a su información personal probablemente revelaría información personal de otros;\n\n- Revelar la información revelaría información confidencial de nuestros clientes. Responderemos a su solicitud dentro de los 30 días siguientes a la fecha en que sea recibida. Si no podemos cumplir con su solicitud, le daremos una explicación\n\n##### **Retención de datos**\n\nConservaremos la información de identificación personal descrita anteriormente hasta que usted decida eliminarla o por el tiempo necesario para cumplir con nuestras obligaciones legales, solucionar controversias y exigir el cumplimiento de nuestros contratos, el período que sea más largo. Si desea pedir que no sigamos utilizando su información de identificación personal en nuestros servicios, [contáctenos](https://help.intellizoom.com/hc/en-us/requests/new).\n\n##### **Información complementaria**\n\nIntelliZoom puede ocasionalmente completar la información que obtiene de los miembros del panel con información de terceros, para lo cual podremos requerir compartir su información con un tercero. IntelliZoom también puede usar aplicaciones de bases de datos de terceros para prestar sus servicios (p. ej., soporte al cliente o comunicaciones vía correo electrónico para los miembros). En tales casos, velamos por su privacidad haciendo que dichos terceros firmen un acuerdo escrito legalmente vinculante que estipule que no compartirán los datos de IntelliZoom con ninguna parte externa y que la información de identificación individual será utilizada solo para comparar registros o prestar el servicio acordado de base de datos.\n\n### POLÍTICA DE EXCLUSIÓN\n\n##### **Su decisión de no participar**\n\nLos miembros del panel pueden negarse a responder a un estudio o abandonar su afiliación al panel en cualquier momento. Respetamos su decisión de negarse a participar y no trataremos de disuadirlo. Los panelistas que prefieran no hacer un estudio no tienen necesidad de hacerlo. Los panelistas que deseen retirar su afiliación del panel podrán hacerlo en cualquier momento ingresando a su cuenta desde el portal de miembros y cerrando (es decir, desactivando) su cuenta o, como alternativa, contactando a IntelliZoom por correo electrónico para solicitar la desactivación de su cuenta. Los panelistas podrán usar la cancelación de suscripción de las comunicaciones a través del enlace que se incluye al final de todos los correos electrónicos que los miembros reciben de IntelliZoom. Procesaremos todas las solicitudes de cancelación de suscripción dentro de los 10 días siguientes a su recepción y, por lo general, en las siguientes 48 horas. Al recibir una solicitud de desafiliación, IntelliZoom puede pedirle que llene una breve encuesta del/de los motivo(s) para suspender su afiliación. La encuesta es opcional y no implica ningún correo electrónico adicional. Los resultados nos ayudarán a mejorar la experiencia de los demás miembros del panel. En lo sucesivo, IntelliZoom dejará de enviarle correos electrónicos (incluidas las notificaciones de encuestas). Tenga en cuenta que una vez que se desactive su cuenta, ya no tendrá más acceso a la misma.\n\n### USO DE COOKIES\n\n##### **Cómo utilizamos cookies y otras tecnologías en nuestro sitio web**\n\nIntelliZoom utiliza cookies o tecnologías similares para analizar tendencias, administrar el sitio web, rastrear los movimientos de los usuarios dentro del Sitio Web y recopilar información demográfica de nuestra base de usuarios en su conjunto.\n\nEn particular, una de las tecnologías que utilizamos para ello es Google Analytics En caso de que usted no desee que la herramienta Google Analytics lo rastree, puede utilizar el siguiente enlace para instalar una extensión en el navegador que impide la recopilación de datos: <https://tools.google.com/dlpage/gaoptout/>\n\nUtilizamos las cookies para recordar las configuraciones de los usuarios del Sitio Web (por ejemplo, la preferencia del idioma) y para la autenticación. Los usuarios del Sitio Web pueden controlar el uso de cookies en su navegador individual. Si rechaza el uso de cookies, podrá continuar utilizando nuestro Sitio Web, pero su capacidad de emplear algunas funciones o áreas del mismo puede verse limitada.\n\n### AVISO A LOS RESIDENTES DE LA UE\n\n##### **Almacenamiento de datos de los Panelistas**\n\nIntelliZoom almacena los datos de sus Panelistas en servidores ubicados en la UE.\n\n##### **Delegado de Protección de Datos (DPD)**\n\nEn cumplimiento de la regulación 2016/679 del Parlamento Europeo (Reglamento General de Protección de Datos - RGPD), hemos designado a un Oficial de Protección de Datos, que se encarga de todos los asuntos de privacidad y protección de datos relacionados con IntelliZoom, a quien puede contactar a través de security@userzoom.com.\n\n### NOTIFICACIÓN DE CAMBIOS\n\n##### **Cómo le notificamos sobre los cambios en nuestra política de privacidad**\n\nSi vamos a utilizar su información de identificación personal de una manera diferente a la que figura en nuestra política de privacidad en el momento de la recopilación, se lo notificaremos por correo electrónico. Tendrá la opción de aceptar o no el uso de su información de esta manera diferente. Las instrucciones sobre cómo hacer esa elección se incluirán en el correo electrónico. Si realizamos cambios sustanciales en nuestras prácticas de privacidad que no afecten la información del usuario que ya está almacenada en nuestra base de datos, publicaremos un aviso prominente en nuestro sitio web que notificará a nuestros miembros que hay un cambio y los dirigiremos a la página de privacidad revisada.\n\n### CÓMO CONTACTARNOS\n\n##### **Cómo comunicarnos sus inquietudes sobre privacidad**\n\nLas preguntas relacionadas con esta Política deben dirigirse al coordinador del sitio de IntelliZoom a través del [Formulario de Contacto](https://help.intellizoom.com/hc/en-us/requests/new) o por correo postal:\n\nSoporte IntelliZoom\n10 Almaden Boulevard, Suite 250\nSan Jose, CA 95113\nEstados Unidos"
            }
        }
    }
}